<?php
//<meta charset="utf-8">

$voice_rep=array('［ご主人］','［奥さま］');//名前の部分に色をつける

VOICE_BOX(array
(array('title','子どもを思い切り遊ばせたい!!')
,array('pic','p01.jpg','R')
,array('text','［ご主人］18歳で家を出てから、ずっと集合住宅住まいです。でもわたしは周囲に他人がいると窮屈に感じる性格で、仕事も個人事業主として整体師をしています。そこで子供の誕生を契機に、戸建て住宅の購入を決めました。前の賃貸マンションは家賃も高めだったので、早く出たかったというのも動機です。
［奥さま］赤ちゃんが泣くのは当たり前でしょう。歩けるようになると暴れたり物を投げたりもしますが、それも成長過程のひとつなので、できるだけ自由に遊ばせたい。けれど賃貸マンションでは階下への配慮が必要で、足音や泣き声を24時間気にしなければいけないのが本当に……本当にものすごいストレスでした。
［ご主人］たまたま神経質な方が下にいらっしゃったので、よけいに大変でした（笑）。')
));

VOICE_BOX(array
(array('title','「とにかく収納がすごかった」')
,array('pic','p02.jpg','L')
,array('text','［ご主人］この家はわたしの実家のそばで、実は建築中から気になっていたんです。現地看板に〈完成予定は春〉と書いてあったので、いちはやく連絡して内見させてもらいました。
［奥さま］まず魅かれたのは他にはないカラーリング。外観が黒くて内装は白。存在感がありますよね。
［ご主人］それと収納がすごかった！　玄関には一般的な靴収納があるのに、そのうえ大型収納が。かさばる道具類やベビーカーも折りたたんでしまえます。
［奥さま］LDKも収納たっぷり。息子が小さいうちは1階で過ごす時間が多くなりますから、雑多な物をまとめて入れられるのが便利です。キッチン横の収納はパントリーに使えそうで、楽しみながらじっくり活用方法を考えようと思っています。
［ご主人］わたしたち夫婦は性格が違うので意見が合わない場合も多いのですが、この家に関してはぴったり一致。すぐに購入を決めました。')
));

VOICE_BOX(array
(array('title','ローン審査も担当スタッフの助力で突破')
,array('text','［ご主人］ネックだったのはやはり資金面です。価格が手ごろなテイシャクとはいえ、わたしが個人事業主なので、ローン審査が通るかどうかが心配でした。ところが担当の営業スタッフが親身になってくれて、何度もうちに来て書類手続きなどを手伝ってくれました。
［奥さま］本当にお世話になりました。大変だったと思います。
［ご主人］おかげで2022年4月に審査を通り、月内に契約できました。この家が気に入っていたのでうれしかったですね。
［奥さま］実は、わたしたちの後にキャンセル待ちの方がいらっしゃったそうなんですよ。
［ご主人］あとから聞きました（笑）。')
));

VOICE_BOX(array
(array('title','「もうメリットしかない」')
,array('pic','p03.jpg','R')
,array('text','［奥さま］引っ越してみたら、どういうわけか光熱費や水道代も下がりました。ほぼ同じ家電製品を使っているのに不思議です。間もなく太陽光発電が稼働しますから、電気代はさらに楽になるはずです。立地もよくてドラッグストアも近いし、スーパーも用途に合わせて選べるようになりました。もうメリットしかありません。
［ご主人］念願の一戸建て。わたしの職場は徒歩圏内ですが、仕事から帰ったときのリラックス度が全然違います。いつも周囲にやんわり気をつかう状態だった賃貸住宅から、やっと開放されました。「マイホームだーっ！」と叫びたい感じですね。')
));

VOICE_BOX(array
(array('title','奥さまのリモートワークも快適に')
,array('pic','p04.jpg','L')
,array('text','［ご主人］子育て真っ最中ではありますが、保育園もいちはやく手配して、妻も仕事を続けています。
［奥さま］わたしはもともとショップの統括マネジャーでした。産休に入る時に後任を指名したのですが、ありがたいことに上司が新しい勤務形態を提案してくれたんです。「基本はリモート勤務で、都心の職場へは週1回程度出勤」―このスタイルで、引越し直後の5月から仕事に復帰。いまは2階のひと部屋を仕事部屋にしています。
［ご主人］妻の仕事部屋は、時々わたしもオンラインでの整体講習会等に利用しています。自己責任の仕事である以上、情報収集やスキルアップも大切ですから。')
));

VOICE_BOX(array
(array('title','テイシャクという選択')
,array('text','［ご主人］この家は50年期限のテイシャクですが不安は特にありません。地元出身なので地主さんである神社もよく知っています。わたしは長男ですから、いずれは実家の相続も考えなければならないでしょう。だったらいま土地を所有するより、負担なく良い環境で暮らせる方がずっと重要です。
［奥さま］普通に考えると、この立地の一戸建てなら少なくとも6000万円以上。それではとても買えません（笑）。
［ご主人］競合は厳しいけれど、わたしはこれから事業展開もしたいと考えています。そのためにも合理的な資金配分ができるのはありがたいですね。')
));

?>