<?php
//<meta charset="utf-8">

$voice_rep=array('［ご主人］','［奥さま］');//名前の部分に色をつける

VOICE_BOX(array
(array('title','「中古住宅の価格はほとんど土地代？」')
,array('pic','p01.jpg','R')
,array('text','［ご主人］結婚して住んだアパートでは、騒音トラブル等に悩まされました。次に暮らした古い一戸建は虫害がすごかった。しかも親の持ち物なので独立したい気持ちもありました。そこで勤務地が変わるのを契機に2021年の春から家探しを始めました。
［奥さま］夫の職場に近い三好市や日進市あたりで探したものの値段にびっくり。中古住宅も選択肢に入れましたが、いろいろ勉強して“物件価格＝ほぼ土地代”だと知りました。だからリフォームするとかえって出費が膨らむことに。そんなころ、ネットで「定期借地権」の物件を見つけました。この制度はまったく知らなかったけれど興味をひかれ「東新住建のテイシャク」へたどりつきました。')
));

VOICE_BOX(array
(array('title','徹底的に計算してハンコをつきました')
,array('text','［ご主人］いまや土地が資産になるとは限らない時代です。固定資産税もかかるし、親の様子を見ていると将来は負担になりかねないこともわかります。だから土地所有にはこだわりません。快適に暮らせることが優先でした。
［奥さま］一応計算もしましたよ。50年間のテイシャクで払う借地料と、購入した場合の土地代を比較して決断しました。駅から徒歩10分のこの場所でこの価格なら十分に払う価値があるね、と。
［ご主人］ローンの計算方法はネットにも出ていますし、さんざん確かめてみて「これならボクも世帯主になれるな」と思ったんです(笑)。')
));

VOICE_BOX(array
(array('title','書斎から愛車を眺めるインナーガレージ')
,array('pic','p02.jpg','L')
,array('text','［奥さま］全6区画中で第一号の契約でしたが、建築前だったおかげで建物にもずいぶん注文をきいてもらえました。
［ご主人］わたしは車が好きで「書斎から愛車を眺められるガレージ兼工房」が夢。そこでプランを大幅変更してインナーガレージを設けてもらいました。本来は平屋建てですが、1階を1部屋減らして2階を2部屋に。おかげで最高に居心地のいい趣味の空間ができました。
［奥さま］……でも、実は勘違いしていて、土地がちょっと坂になっていたんです。おかげで書斎の床が想定より高くて車を斜めに見下ろす形になっちゃいました。
［ご主人］窓を開ければそのままガレージに出られる……というつもりだったんですが、とんだ勘違い。段差があるので踏み台を手作りして降りています。できてからみんなで大笑いしましたよ。')
));

VOICE_BOX(array
(array('title','家事動線にこだわってWICの場所を変更')
,array('pic','p03.jpg','R')
,array('text','［奥さま］次にこだわったのは家事動線です。本来は2階の主寝室にウォークインクローゼット（WIC）があったんですが、うちでは寝室は眠るだけ。だから大型収納も階下に移して使いやすくしました。洗濯ものを取り込んで、すぐクローゼットへ掛けられるのは本当に快適です。動線を意識して洗面所にもオープン棚と作業スペースをセット。洗濯物をたたんだり仕分けしたり便利ですよ。
［ご主人］車いじりやDIYが大好きなので、作業しやすいようコンセントや水栓の位置も細かく注文しました。他にもリビング階段にするなど、図面を3回ぐらい描き直してもらいました。ほとんど注文住宅並みの要望を出したと思います。
［奥さま］わがままばかりで申し訳ない気持ちですが、おかげで大好きな家になりました。しかもこれだけ注文して予算の範囲内。これはテイシャクならではですね。')
));

VOICE_BOX(array
(array('title','カラーリングを決めるため展示場めぐりを')
,array('pic','p04.jpg','L')
,array('text','［ご主人］外装内装もかなりこだわりました。わたしが選んだのは石のテイストの外壁材です。ストーン調のサイディングは少し冒険ですが、アクセントになってくれました。出入りするたびに家を見て嬉しくなるのはいいですね。
［奥さま］でもカタログだけではどんな仕上がりになるか見当がつきませんから、イメージを固めるために展示場を何件も見て勉強しました。
［ご主人］ガレージの内側も最初は白一色のはずだったけれどアクセントがほしくてウッディな色に変更。契約直後はずっとカタログを見ていましたよ。
［奥さま］わたしは色彩検定1級とカラーセラピストの資格を持っているんですが、初めて役に立ちました(笑)。玄関やリビングもテーマを決めて、壁はクリームっぽい白、天井は純白に……と上に行くほど明るくなるようにして開放感を出しました。')
));

VOICE_BOX(array
(array('title','お客さまの心をほぐす「Cocolo Salon」も')
,array('text','［ご主人］地主さんとも仲がいいんですよ。土地を借りたことですごく感謝されて「私たちの老後を支えてくれる」なんて言われています。
［奥さま］夫は会社勤務ですが、わたしは自宅で占いサロンを開いています。落ち着ける2階の一室をサロンにしてグリーンをたくさん。住宅購入を期に、本格的に開業しました。
［ご主人］幸い周囲の方々の支えもあって、今年は目標値を十分クリアできるみたいです。
［奥さま］「Cocolo Salon」と名付けた通り、単なる占いではなくヒーリングも取り入れてお客さまの心身のストレスをほぐせる場をめざしたいと思っています。夫の頭痛を手当てしたりもしていますよ。
［ご主人］ぼくは霊感とか一切ない方ですが、喜んでケアしてもらっています。何かとストレスがかかるメーカーの品質管理担当なのでありがたいですね。')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('text','ぶんしょう')
,array('pic','p0-1.jpg','L')
,array('pic','p0-1.jpg','R')
,array('clear')
,array('pic-set','p0-2.jpg','p0-3.jpg')
));
*/

?>