<?php
//<meta charset="utf-8">

//$voice_rep=array('x様：','x様：');//名前の部分に色をつける
$voice_rep=array();

VOICE_BOX(array
(array('title','最期まで満足できる家を見つけたい')
,array('pic','p01.jpg','R')
,array('text','10年ほど前に離婚。それからずっと賃貸マンション暮らしです。事務所を別に構えているため、自宅はほぼ眠るだけ。住まいにこだわりはありませんし、身軽な単身なので「いずれは介護施設」と思っていました。しかし母を看取ったことがきっかけになり、少しずつ考えが変わっていったんです。
高齢の母は田舎の実家暮らし。リビングにベッドを置いて一部屋だけで生活していました。ほかにたくさん部屋があっても無意味です。年を取るというのはこういうことか、とリアルに実感しました。そんな母が亡くなる際に「病院はイヤ、家がいい」と言ったんです。
……そういえばそうだなと思いました。どうせなら自分も最後はなじんだ自宅で死にたい。満足して、納得して息を引き取りたい。だったらそれに見合う“終の棲家”を見つけよう。快適に暮らすことを考えよう――そうして2021年春ごろから家探しを始めました。')
,array('clear')
));

VOICE_BOX(array
(array('title','平屋、交通利便性、閑静。３つの条件を満たす家')
,array('pic','p02.jpg','L')
,array('text','わたしの条件はシンプルです。第一条件は平屋であること。２階があってもいずれ使わなくなりますし、自分ひとりに合ったスペースの方が掃除やメンテナンスも楽でしょう。
次の条件は立地です。年を取れば必ず車に乗れなくなる。だから交通の便がいいのは必須条件。駅に近く都心まで楽に出られる場所を探しました。
三番目の条件は閑静な住宅街であること。当時住んでいた賃貸マンションでは上階からうるさい音が響きます。これがとても嫌でした。
この前提で物件探しを始めたのですが、平屋の家はそう多くはありません。ほどなく東新住建のサイトを見つけました。さっそく連絡をとり現地見学もして、２件目に出会ったのがこの住まいです。岩倉駅まで徒歩圏内ですし、名古屋市中心部まで乗り換えなし。事務所へも車で15分ほどと条件にぴったり。まだ土地造成の段階でしたが、何もかも希望通りですっかり気に入りました。')
,array('clear')
));

VOICE_BOX(array
(array('title','人生プランにぴったりな「テイシャク」という仕組み')
,array('text','契約したのは2021年の10月。建築前でしたから４LDKだったプランを３LDKに変更するなど、希望を取り入れることができました。自分には部屋数は必要ありません。寝室に加えて納戸と予備室があれば十分すぎるぐらいです。
「テイシャク」という仕組みもぴったりでした。いまわたしは66歳。テイシャクで土地を借りる期間は50年。この先どんなに長生きしても、たぶん半世紀以上生きることはないでしょう(笑)。またいまどきは不動産の相続がいろいろと問題になりがちです。その点「テイシャク」ならすっきりと終活ができそうです。
予定より早くお迎えが来たら、この家を賃貸に使う選択肢もありますから、いずれにしても子どもたちに負担をかけずに済みます。そんな合理性も、この家を選んだ理由のひとつになりました。')
));

VOICE_BOX(array
(array('title','「まさか自分が料理を始めるなんて！」')
,array('pic','p03.jpg','R')
,array('text','契約を結んでから半年後、2022年の４月に入居しました。すると……予想外の事態が起きました。これまで「家はただ眠るだけの場所」と思っていたのに、毎日の暮らしがとても楽しくなってしまったのです。
まず家具類はほとんど新しく買い替えました。ずっとほしかったスウェーデン製のリクライニングチェアを置いて、ソファや収納は落ち着いた色調でそろえて……と、そのあたりからだんだんと快適な空間づくりを楽しむようになりました。
われながら一番驚いたのは料理を始めたこと。ろくに包丁を握ったこともなかったのですが、職場の事務員さんに教わったメニューに挑戦してみたら……ウマい！初めて作ったのは薄切りレンコンのきんぴら風。こんなきちんとした総菜を自分で作れるなんて思ってもみませんでした。それから料理が楽しくなり、キッチン用具や小物類にも目が行くように。ニトリには何度通ったかわかりません。もちろんキッチンは以前の賃貸マンションと比べて格段に使いやすいので、やる気も起きます。おかげでいまでは豚の角煮やコールスローも作れますよ。')
));

VOICE_BOX(array
(array('title','家が毎日の愉しみに')
,array('pic','p04.jpg','L')
,array('text','家を買ってから、庭仕事の楽しさにも目覚めました(笑)。まずオリーブとライラックの苗木を植えました。温かくなったらプランターも置いて、すぐに料理に使えるクレソンやハーブ類を育てようかと考えています。結婚後は分譲マンション、離婚後は賃貸マンション暮らしと、ずっと集合住宅だったので庭がある生活は新鮮ですね。
高校時代にやっていたクラシックギターもまた弾き始めました。懐かしい昭和のフォークソングを中心に楽しんでいます。賃貸とは違ってここでは周囲に気兼ねすることもありませんから、いつでも気兼ねなく演奏できます。
前は眠るだけだった家が、いまではすっかり楽しみになりました。平日は早めに帰宅して料理や家事や趣味を楽しむように。土日もどこへも出かけなくても十分に充実しています。快適な終の棲家を求めて買った家ですが、まさか自分のライフスタイルまで変わるとは思ってもみませんでした(笑)。')
,array('clear')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('text','ぶんしょう')
,array('pic','p0-1.jpg','L')
,array('pic','p0-1.jpg','R')
,array('clear')
,array('pic-set','p0-2.jpg','p0-3.jpg')
));
*/

?>