<?php
//<meta charset="utf-8">

//$voice_rep=array('x様：','x様：');//名前の部分に色をつける
$voice_rep=array();

VOICE_BOX(array
(array('title','親を見送り、自分の時間をどう過ごす？')
,array('pic','p01.jpg','R')
,array('text','若いころに家を出て以来、ずっと一人暮らしでした。でも心配なのは親のこと。そこで父の死後は実家へ戻り、働きながら病気がちの母を介護することにしました。実家は老朽化していたため、目が届きやすいマンションへの住み替えも検討。でも肝心の母が嫌がりましたし、弱ったからだでは引っ越しの負担にも耐えられないでしょう。
それからほぼ十年間、わたしの介護生活は続きました。母を見送った後も、古い実家暮らしのまま年月が過ぎましたが、ここで一生暮らすわけにはいきません。
たびたびネットで物件をチェックしたほか、ためしに注文住宅の見積もりを取ったこともあります。ところが想定以上の金額！ここで無理して買っても自分の老後が不安になりそうです。
そんなころ、買い物途中にたまたま東新住建のテイシャク物件を見つけました。ちょうどネットで「定期借地権」という仕組みを知ったばかりです。聞きなれない名称が気になっていたので、そこで初めて内容について詳しく聞きました。営業担当のKさんは、セールストークはほとんどせず、ゆっくりと真剣にこちらの質問に応えてくれました。')
,array('clear')
));

VOICE_BOX(array
(array('title','友人いわく「テイシャクは時代に合った仕組み」')
,array('text','テイシャク物件はリーズナブル。そのかわり土地はあくまで借りるだけ。最初はこの点に抵抗がありました。でもじっくり話を聞くうち「こういう考え方もアリだな」と思うようになったんです。念のため、住宅に詳しい友人に相談したところ「絶対に面白いよ。これからの時代に合った仕組みだから」と。この言葉に背中を押されました。
このあたりの地価は高めですが、テイシャクなら土地の購入は不要。毎月の土地賃借料も少額です。だからこそこんなにゆったりした平屋で暮らせるわけで、土地への固定資産税も不要になります。
しかもこの家はとても日当たりがよく、太陽光発電設備もついています。災害時の備えや節電のために、これは絶対にほしかったもの。真夏の断熱用にも活躍してくれています。')
));

VOICE_BOX(array
(array('title','後の心配なく存分に人生を味わえる家')
,array('pic','p02.jpg','L')
,array('text','これまでわたしは父母の介護や不動産の相続などを経験してきました。だから残される者の苦労は知っています。自分はシングルですが兄には子どもたちがいますから、彼らに余計な負担を残さないようにしようと決めていました。
その点テイシャクなら、私が死んだあとは家を解体すれば済みますし、解体費用もあらかじめ地主さんに預けておくシステムですから安心です。自分の年齢を考えれば、50年というテイシャク期間は十分すぎるほどでしょう。
この住まいなら、だれかに負担をかける心配もなく、思い切り自分の人生を楽しめそうです。友人たちのアドバイスを聞きながら、お金のこと、将来のこと……いろいろシミュレーションをしましたが、やはり自分にぴったりだと購入を決断しました。')
,array('clear')
));

VOICE_BOX(array
(array('title','この先１分でも多く楽しい時間を')
,array('pic','p03.jpg','R')
,array('text','日当たりのよさは自分にとって絶対条件。この家でも一番気に入ったのは、光がいっぱいに入るリビングです。傾斜天井もすてきだし広さも十分。家を買ったお祝いにと、友人たちが75型のテレビをプレゼントしてくれました。
カラーリングが個性的なリビングのカーテンは欧州のファッションブランドのもの。店頭で一目惚れして購入しました。これも楽しい暮らしを作ってくれるアイテムです。高価な品はほとんどありませんが、自分が気に入ったものだけをそろえるようにしています。先日も遊びに来た若い同僚にインテリアを褒められて……うれしかったですね。
わたしはいま五十代。これから年が減ることはありません。だからこそ、この先１時間１分でも多く楽しみたい。そのための場所をつくりたい。家の購入を決めてから、そう考えるようになったんです。')
,array('clear')
));

VOICE_BOX(array
(array('title','自分のための未来を描くきっかけに')
,array('pic','p04.jpg','L')
,array('text','正直なところ、最初は広すぎるかなと思いました。でもいまは仲良しの友人とシェアすることも視野に入れています。もしも彼女がご夫君を見送って独り暮らしになったら、お互い助け合えるよう共同生活をしようか……そんな話をしているんです。縁起でもないといわれるかもしれませんが終活は大事ですよね。
わたしは独身ですが友人たちがよく訪れてくれるので、リビングの収納にはいつも来客用の寝具が３組ほど入っています。庭の整備はこれからですが、フェンスで仕切ってしまわずに開放的な空間にしてもいいかなと思うようになりました。
幸いなことに公園がすぐそばでご近所さんも良い方ばかり。年を取ったときも、友人やご近所さんと助け合いながら楽しく暮らすこと。それがいまのわたしの目標です。この住まいはそんな夢を描く大きなきっかけになってくれました。')
,array('clear')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

?>