<?php
//<meta charset="utf-8">

$voice_rep=array('［奥様］','［旦那様］','［お母様］');//名前の部分に色をつける
//$voice_rep=array();

VOICE_BOX(array
(array('title','バリアフリーを意識した住宅探しで見つけました。')
//,array('pic','p0x.jpg','L')
,array('pic','p01.jpg','R')
,array('text','［奥様］住宅購入のきっかけは、息子が病気になって出歩くのが難しくなると言われてバリアフリーにしたいなって思ったのがきっかけです。でも実は、ここの家を買う1年ぐらい前からネットで見てて、初めて見学する1週間前にも主人にちょっと見に行こうって声かけてたんですけど断られて（笑）
［旦那様］忙しかったからね。
［奥様］それぐらいの時に、たまたまお母さんの家に行って理想の家の間取りを考えて一緒に書いてたんです。元々平屋がいいってずっと言ってて、2階は基本いらないなって。元々介護の仕事をしてるんですけど、1戸建てに住んでるおじいちゃんおばあちゃんは2階は使わないし、階段から落ちて骨折なんて話もよく聞きますしね。やっぱり平屋がいいよねーって話から、そういえば平屋が近くにあるから見に行かない？ってなって実際に行ってみたんです。外観だけでめっちゃいいじゃんってなっちゃって、中も見てみたいと思って連絡しましたね。はっきり言って絶対に購入しようって考えてた訳でもないですし、半分以上は冷やかしでした。（笑）内覧した感じもすごく気に入っちゃって、次の日に主人にめっちゃよかったから明日行こうって言って。お父さんも連れて行ってどんどん話が進んでいきましたね。気づいたら1ヶ月後に買おっかって（笑）
［旦那様］他社の平屋は家の前を通ってさらっと見るくらいで、中に入るまではなかったよね。')
,array('clear')
//,array('pic-set','p0x.jpg','p0x.jpg')
));

VOICE_BOX(array
(array('title','みんなが集まる暖かい空間ができました。')
//,array('pic','p0x.jpg','L')
//,array('pic','p0x.jpg','R')
,array('text','［奥様］ここは外観に一目ぼれしたのもあるし、何より土地が広くて。4人みんな車に乗ってるから全員停められるのが条件だったし、平屋が良かったので私たちにはピッタリでした。
［旦那様］庭に車が7、8台停めれるんですよここ。7、8台車停めてもBBQできるぐらいのスペースがあります。
［お母様］20人くらい来て集まるからありがたいね。
［旦那様］これだけ広いのでピザ釜も作ってみようかなって考えてます。今まで考えたこともなかったことが、この平屋を買ったことで実現できそうなので楽しいですよね。')
//,array('clear')
//,array('pic-set','p0x.jpg','p0x.jpg')
));

VOICE_BOX(array
(array('title','以前はできなかったことができるようになって充実度が上がりました。')
,array('pic','p02.jpg','L')
//,array('pic','p0x.jpg','R')
,array('text','［お母様］テラスも広くて気に入ってます。ここ実はウッドデッキの長さを伸ばしていただいたんです。洗濯物がいくらでも干せて本当に便利です。日もよく当たるしね。
［旦那様］日当たりもすごくいいので部屋に日が入るし暖かいです。リビングの電気は1箇所しか付けなくても十分なくらい明るいです。
［お母様］お気に入りポイントで言えば、横導線なのがやっぱりいいよね。歳を重ねると階段の昇り降りがきつくなると思うので、そういった部分では本当に楽になりますよね。あと掃除もしやすいね。横移動だから階段掃除機持って上がらなくてもいいし。2階があって広い部屋だと掃除もその分大変なので、平屋だからこそ楽できるところがうれしいポイントです。
［奥様］場所的にもちょうど道路から見えないんです。周りも囲われてるしね。人も通らないし、カーテンを閉めてなくても全然気にならないです。もうすぐ21歳になる猫も飼ってるんですが、環境が変わるし不安だなって思ってたんですけど快適に過ごしてくれてるみたいで。
［旦那様］マンションの時は日も当たらないような感じだったけど、今は窓も大きくて広いので外見てたりくつろいでるよね。')
,array('clear')
//,array('pic-set','p0x.jpg','p0x.jpg')
));

VOICE_BOX(array
(array('title','現在の暮らし、次世代の暮らし方に合わせた住まいはとてもおすすめです。')
//,array('pic','p0x.jpg','L')
,array('pic','p03.jpg','R')
,array('text','［お母様］平屋はすごくおすすめですし、今回購入した借地権付きはこれからの暮らし方にニーズがとっても合ってると思います。核家族になって少子化になって自分が亡くなった時にどうしようかって悩まずに済みますしね。
［奥様］家や財産がある人は後々揉めることもあるんじゃないかなって。けど親が住んでた家って結局子供が住むってなったら古いので、一旦壊してそこに建てることになりますよね。そうなったら、結局そこにしか住めないというか。私は息子が2人いますが、好きなところに家を建てて住んでくれたらなって気持ちがあります。50年土地を借りて家を建てて住むってなったら十分暮らしていけますよね。そういった部分では、不安もないですし自分たちにはぴったりだなって思いました。
借地だからこそこの価格で広い土地に平屋で住めてるなって思うのですごく良かったなって思います。')
,array('clear')
//,array('pic-set','p0x.jpg','p0x.jpg')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

?>