<?php
//<meta charset="utf-8">

$voice_rep=array('［奥様］','［ご主人］');//名前の部分に色をつける
//$voice_rep=array();

VOICE_BOX(array
(array('pic','p01.jpg','R')
,array('text','［奥様］もともと二人で「最終的には平屋に住みたいね」とずっと話していました。平屋は、1フロアで家事動線がラクなところが魅力的です。
［ご主人］私もずっと1フロアの暮らしが好きで、最初は分譲マンションの購入に至りました。それでもずっと平屋には憧れの気持ちがあって…。他社の内覧会にも何度か行きましたが、平屋には広い土地も必要。なかなか「これだ！」と思える土地に出会えず、「長い目で見て、時間をかけて探そうか」なんて夫婦で話していました。そんなときにこの家に出会って、この立地と価格で平屋に住めるなんて！と正直驚きました。テイシャクという住まい方も、今後の選択肢が広がるので、今の自分たちに合っていると思いました。
［奥様］マンションの1フロアの間取りも気に入っていましたが、この家なら、間仕切り壁を入れて部屋数を増やすこともできます。これはマンションではできなかったことです。もしもの将来に備えて、家自体に余白があって、とても安心だと思いました。
それから、最もマンションと違うなと感じたのは、駐車場から玄関にすぐ入れるところ。荷物の出し入れがしやすくなって、すごく助かっています。
［ご主人］カーポートをつけて、雨の日も本当にラクになりました。駐車場は3台停めることができるので、来客時も安心です。
［奥様］収納も多くなって助かっています。平屋というと収納が少ないイメージがありましたが、我が家は収納面も安心です。玄関の大きなシューズクロークもお気に入りで、外出後のスーツケースもそのまま収納することができます。
それから、家事動線が一つにまとまったことも、本当にありがたいですね。いわゆる“廊下”がほとんどないので、手に届くところにすべてがぎゅっと詰まっています。
［ご主人］　私も、部屋全体が回遊しやすく、遮るものがないところを気に入っています。風通しがよくて、解放感がありますね。
全部が一筆書きで動けるような間取りで、ムダがなく、家事もラクになりました。お掃除ロボットも動かしやすいですよ。')
,array('clear')
));

VOICE_BOX(array
(array('title','外と繋がる開放感のある空間')
,array('pic','p02.jpg','L')
,array('text','［ご主人］平屋ならではだと思うのは、勾配天井や4方向すべてに窓があること。家の中にいながらも、外の変化を感じられます。
高い天井は、解放感があって、部屋全体が広く見えますよね。また、窓が多いと日差しがよく入ってきて風も抜けていくので、本当に気持ちよく過ごせるなと感じています。
［奥様］ウッドデッキも2箇所あって、そこに白いテーブルとイスを置いています。ここで食事をしたり、ヨガをしたいなと考えるだけでも楽しいですね。
［奥様］それから平屋ならではの屋根の広さを活かして、太陽光パネルも8.3kW搭載してもらっています。売電収入は家計の助けになりますし、停電してもある程度は自分たちでまかなえるので、もしもの時にも安心です。ここ愛知県は南海トラフのこともあって、大きな地震への不安もありますから、備えは大事ですよね。
蓄電システムも導入しているので、将来的には電気自動車を活用することも考えていますよ。')
,array('clear')
));

VOICE_BOX(array
(array('title','私たちにとってはテイシャクという選択肢はベストでした')
,array('pic','p03.jpg','R')
,array('text','［ご主人］テイシャクという選択肢のおかげで、憧れの平屋に住めたことは本当に有り難いです。“住宅メーカーが探してきた土地をお借りして、住宅メーカーが建物を建ててくれる”
東新住建が探してきた土地だからこそ、自分たちで探すよりも広く、またプロが仕入れた土地という点で安心感もありました。
私たちにとって、土地を持たないこともメリットだと感じました。
［奥様］将来何が起きるか分からないので、すぐに手放せることはメリットだと思います。土地はのちのち残ってしまいますので、自分たちには必要がないと思っています。
［ご主人］資産として土地が残っても、固定資産税や維持費などお金がかかりますからね。自分たちにとってはベストの選択だったと思います。')
,array('clear')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

?>