<?php
//<meta charset="utf-8">

$voice_rep=array('［ご主人］','［奥様］');//名前の部分に色をつける
//$voice_rep=array();

VOICE_BOX(array
(array('pic','p01.jpg','R')
,array('text','［ご主人］この家に住み始めて、ちょうど1か月ほどになります。子どもたちものびのびと過ごしていて、家族みんな快適に暮らせています。
［奥様］戸建てやマンション、色々な選択肢がありましたが、私は「絶対に二階建てだけはイヤ」と決めていました。家の中で階段を上るのがどうしても面倒で…。だから、住み替えるなら絶対に平屋にしようと思っていました。
［ご主人］僕はどっちでも良かったので、妻の希望を尊重しました。
たしかに、マンションだと小さな子供がいるので周りに迷惑をかけてしまうかもしれないし、上下階にどんな方が住んでいるかもわからない。一種“運任せ”みたいな部分もあると思うんです（笑）ご近所さんが良い人ならいいけれど、すごく難しいなと感じました。
［奥様］私たちはフルタイムの共働きなので、家事がラクになる家づくりを目指しました。
ガス乾燥機を導入し、ランドリールームまでの動線は家の中心に。とはいえ、音が響かないよう奥まった場所に設けているので、子ども達が寝たあとでも気兼ねなく洗濯できます。
乾燥機にかけられない洗濯物や、干しっぱなしの洗濯物も、扉を閉めれば見えないので、来客時に気にすることもありません。家事のストレスはだいぶ減りました。
それから、日中はお掃除ロボットが掃除してくれるので助かっています。階段があると、お掃除ロボットも１台じゃ済まないですし。
［ご主人］途中で充電に戻ったりしながら、だいたい１日に２～３時間は稼働しているかと思います。でも、日中は家にいないことが多いので、ゆっくり動いてもらっても問題ありません。出掛ける時に、ドアを全部開けておけば、隅々まで掃除してくれます。小さな子供と猫がいるのでやっぱり毎日の掃除は欠かせません。')
,array('clear')
,array('pic','p02.jpg','L')
,array('text','［ご主人］僕が料理することも多いのですが、キッチンから子供たちの様子が見えるのはとても安心。キッチンの横にワークスペースを設けて、そこで娘が遊んだり。目が届く範囲で子どもたちものびのび過ごしています。
どこにいても足音が聞こえるので、家族の気配を感じられていいですね。逆に物音がしなくなるとちょっと心配です（笑）
正直、階段のある家に住んだことがないので、これが平屋ならではの良さなのかはまだ分からないのですが…（笑）やっぱりワンフロアで完結する暮らしは快適ですね。')
,array('clear')
));

VOICE_BOX(array
(array('title','33坪・３LDK。リビングを広く、他の部屋はコンパクトにまとめてコストダウン。')
,array('pic','p03.jpg','R')
,array('text','［ご主人］間取りでこだわったのは、必要最低限に収める“コンパクトさ”です。
まずは、4.5Jの比較的小さめの子ども部屋。あえて収納の扉をつけず、部屋の一部として活用しています。圧迫感がないので、思った以上に快適。通常、一部屋に一収納がマストのイメージですが、扉をなくしたら机も余裕で置けました。将来、収納が必要になったときには、ロールスクリーンなどで対応できるので、今はこの形で十分満足しています。
そもそも、子どもたちはあまり自室にこもらないので、リビングを広く確保し、その分ほかの部屋は小さく、こだわりました。
家自体がコンパクトになれば、建築コストも抑えられますし、平屋との相性も良いと感じました。
［ご主人］寝室も5.5Jと、主寝室としてはやや小さめ。今はまだ子どもたちも小さいので、シングルベッドを3台おいて、家族4人で広々と一緒に寝ていますよ。でも、子どもたちにはそれぞれの部屋を用意し、ベッドも設けています。必要なものだけを、ぎゅっと詰め込んだ感じですね。
［奥様］背の高いフェンスで囲ってもらったお庭もお気に入り。カーテンを閉めずに生活ができて、日中もとても明るいんです。
それに、ウッドデッキとダイニングが繋がっているので、部屋もすごく開放的に見えますね。')
,array('clear')
,array('pic','p04.jpg','L')
,array('text','［ご主人］実家にいたときはよくバーベキューをしていたんですが、以前の賃貸マンションでは当然できませんでした。この家にはウッドデッキがあるので、念願のバーベキューが実現できて本当に嬉しいです。
段差がなくて、ウッドデッキとダイニングが一続きになっているので、ダイニングからそのまま机を運べるのもラクでいいですね。
場所も、都会だと苦情がくるかもしれないですが、郊外の平屋だからこそ叶う暮らしだなと、改めて感じています。')
,array('clear')
));

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

?>