<?php
//<meta charset="utf-8">
/*
		DUPレジデンスと同じ構造のデータベースを作成
*/

$voice_data=array();

$voice_data['01']=array
('タイトル'	=>'理想の環境と住まいが半額以下で手に入る。テイシャクを選んで正解でした。'
,'住所名前'	=>'名古屋市　H様'
,'家族構成'	=>'ご夫妻、長男'
,'入居日'	 =>'2022年5月ご入居'
);

$voice_data['02']=array
('タイトル'	=>'注文住宅レベルのこだわりを実現できた。
早期契約とテイシャクのおかげです。'
,'住所名前'	=>'岡崎市　S様'
,'家族構成'	=>'ご夫妻、愛猫'
//,'入居日'		=>'20xx年x月ご入居'
);

$voice_data['03']=array
('タイトル'	=>'60代半ば、一人暮らしの自分が理想的な
“終の棲家”に出会いました'
,'住所名前'	=>'岩倉市　N様'
,'家族構成'	=>'男性一人暮らし'
//,'入居日'		=>'20xx年x月ご入居'
);

/*
トラブルによる一旦引き下げ
$voice_data['04']=array
('タイトル'	=>'自分も子供たちも田舎の母も
一度離れた家族がまた集える家に'
,'住所名前'	=>'岡崎市　N様'
,'家族構成'	=>'お母さま、長女'
//,'入居日'		=>'20xx年x月ご入居'
);
*/

$voice_data['05']=array
('タイトル'	=>'長い介護を経て手にした自分の時間を
存分に楽しく過ごすための家'
,'住所名前'	=>'愛知県　N様'
,'家族構成'	=>'女性一人暮らし'
//,'入居日'		=>'20xx年x月ご入居'
,'仮番号'=>4
);

$voice_data['05b']=array
('タイトル'	=>'自分も子供たちも田舎の母も
一度離れた家族がまた集える家に'
,'住所名前'	=>'岡崎市　N様'
,'家族構成'	=>'お母さま、長女'
//,'入居日'		=>'20xx年x月ご入居'
,'仮番号'=>5
);

$voice_data['06']=array
('タイトル'	=>'将来的にも安心した暮らしを送るために'
,'住所名前'	=>'一宮市　H様'
,'家族構成'	=>'旦那様、奥様、お母様、お父様'
//,'入居日'		=>'20xx年x月ご入居'
);

$voice_data['07']=array
('タイトル'	=>'「最終的には平屋に住みたいね」が
ついに叶った家'
,'住所名前'	=>'稲沢市　O様'
,'家族構成'	=>'旦那様、奥様'
//,'入居日'		=>'20xx年x月ご入居'
);

$voice_data['08']=array
('タイトル'	=>'リビングを中心とした間取りで、
家族の絆が深まる平屋暮らし'
,'住所名前'	=>'犬山市　O様'
,'家族構成'	=>'ご主人、奥様、長女、長男'
//,'入居日'		=>'20xx年x月ご入居'
);

/*
$voice_data['1x']=array
('タイトル'	=>''
,'住所名前'	=>''
,'家族構成'	=>''
//,'入居日'		=>'20xx年x月ご入居'
);

,'縦横比'		=>''
,'関連タグ'	=>array('')
*/
?>