<?php
//<meta charset="utf-8">
/*
		DUPレジデンスと同じ構造のデータベースを作成
*/

$voice_data=array();

$voice_data['01']=array
('タイトル'	=>'電気代を気にせず生活できて、売電収入も！
我慢いらずの暮らしで、家族で外食も楽しんでいます。'
,'住所名前'	=>'名古屋市　I様'
,'家族構成'	=>'ご夫婦、長女、次女'
,'入居日'	 =>'2016年10月ご入居'
);

$voice_data['02']=array
('タイトル'	=>'名古屋市内、駐車場2台、手の届く価格！
プラス太陽光でゆとりある暮らしが叶いました。'
,'住所名前'	=>'名古屋市　T様'
,'家族構成'	=>'ご夫婦、長女、長男'
,'入居日'	 =>'2016年8月ご入居'
);

$voice_data['03']=array
('タイトル'	=>'名古屋市内で駅近の好立地。
ちょうどいいサイズ感＆太陽光発電で生活にも余裕が。'
,'住所名前'	=>'名古屋市　K様'
,'家族構成'	=>'ご本人様、猫一匹'
,'入居日'		=>'2019年ご入居'
);

/*
$voice_data['1x']=array
('タイトル'	=>''
,'住所名前'	=>''
,'家族構成'	=>''
//,'入居日'		=>'20xx年x月ご入居'
);

,'縦横比'		=>''
,'関連タグ'	=>array('')
*/
?>