<?php
//<meta charset="utf-8">

$area_num = array(
    1 => '名古屋',
    4 => '三河',
    5 => '東海・知多',
    2 => '尾張東',
    3 => '尾張西',
    6 => '岐阜',
    7 => '三重'
);
$area_list = array(
    '名古屋' => array('｜エリア,名古屋エリア-全選択'),
    '三河' => array('｜エリア,三河エリア-全選択', 'みよし・知立・岡崎
安城 他'),
    '東海・知多' => array('｜エリア,東海・知多エリア-全選択', '東海・大府・知多
半田 他'),
    '尾張東' => array('｜エリア,尾張東エリア-全選択', '豊明・日進・東郷町
春日井・小牧 他'),
    '尾張西' => array('｜エリア,尾張西・あまエリア-全選択', '清須・稲沢
一宮 他'),
    '岐阜' => array('｜エリア,岐阜エリア-全選択', '', 'half'),
    '三重' => array('｜エリア,三重エリア-全選択', '', 'half')
);
