<div id="Contents">
    <div class="kv">
        <div class="h1_copy">
            <picture>
                <source media="(max-width:600px)" srcset="/recruit_page/wp-content/themes/toshin-recruit/images/job/h1_en_sp.svg" width="" height="">
                <img src="[gtdu]/images/job/h1_en.svg" alt="job" width="756" height="140">
            </picture>
            <h1>募集要項</h1>
        </div>
    </div>
    <ul class="topicpath">
        <li><a href="[home_url]/">TOP</a></li>
        <li>募集要項</li>
    </ul>
    <div class="wrapper">
        <section class="intro front">
            <div class="intro_img"><img src="[gtdu]/images/job/h2_en.svg" alt="We can do it!"></div>
            <h2>社会の、お客様の、<br class="sp">自分自身の<br>“ほしいもの”を探す旅へ。</h2>
            <p>ほしいものを、つくります――この理念には3つの意味が込められています。<br>顧客のニーズをかなえること。まだ見えないウォンツを発見すること。<br>さらに、自分自身のビジョンを探し挑戦し続けること。<br>この3つの指針を社員全員が共有することで、<br>わたしたちは社会全体に向け、新たな価値を提供し続けています。</p>
        </section>
        <section class="btn_area max_area" data-overdirection="full">
            <div class="wrapper btns">
                <a href="#New_graduate">新卒採用</a>
                <a href="#Career">キャリア採用</a>
            </div>
        </section>
        <section class="kind">
            <div class="intro front">
                <h3>［仕事内容］</h3>
                <p class="ttl">相手の望みをかなえることで、自分自身を成長させる。<br>これがすべての職場に共通の基本姿勢です。</p>
                <p>言ってみれば、仕事とはすべて「人の要望に応える」行為です。<br>営業であれ、技術であれ、人は他者と向き合うことで磨かれ、<br>自分でも気が付かなかった新しい能力を目覚めさせていきます。<br>そんな自己成長の場を提供するのもわたしたちの役割です。</p>
            </div>
            <div class="flex front">
                <div>
                    <div class="circle"><img src="[gtdu]/images/job/job01.png" alt="営業">
                        <p>営業</p>
                    </div>
                    <p class="kind_copy">一般的なアナログ式の営業方法ではなく、マーケティング活動×WEBを活用したセールス活動で反響のあるお客様を絞り込み、効率よく営業を行えることが特徴です。仲間と協力しながら成功体験を積み重ねることで、自然に成長できる土壌があります。</p>
                </div>
                <div>
                    <div class="circle"><img src="[gtdu]/images/job/job02.png" alt="施工管理">
                        <p>施工管理</p>
                    </div>
                    <p class="kind_copy">家が完成するまでの段取りをコントロールする指揮者のような仕事です。実際の工事は専門企業が行いますが、そのチームをひきいてスケジュールや施工品質を管理するのが施工管理者の役割。思い通りの家が完成した時の感慨は格別です。</p>
                </div>
                <div>
                    <div class="circle"><img src="[gtdu]/images/job/job03.png" alt="設計">
                        <p>設計</p>
                    </div>
                    <p class="kind_copy">オンリーワンの借地住宅、中部圏トップクラスの着工戸数を誇る分譲住宅、他社にないユニークな戸建てマンションなど、お客さまの要望に応じた多彩な住まいを生み出す仕事。社会の流れを先取りし、形に変えていくセンスが重要です。</p>
                </div>
            </div>
        </section>
        <section class="recruit_area max_area" data-overdirection="full">
            <div class="wrapper">
                <div id="New_graduate">
                    <h3>新卒採用</h3>
                    <div class="tabmenu ng_tab">
                        <ul>
                            <li class="is-active">営業職</li>
                            <li class="">技術職</li>
                        </ul>
                        <div class="panel is-show">
                            <div class="ttl">【営業職】2027年度卒</div>
                            <div class="detail content">
                                <h4>【営業職】2027年度卒</h4>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>職種</th>
                                            <td>営業職／募集人数4名（全学部全学科対象）</td>
                                        </tr>
                                        <tr>
                                            <th>業務内容</th>
                                            <td>■住宅業界のInnovation企業<br>
                                                分譲住宅・定期借地権付き住宅・アパート建築などを通して、土地活用から街づくりまで幅広く手がける総合住宅企業です。<br>
                                                ■営業職　業務内容<br>
                                                お客様の想いに寄り添いながら、土地探しから戸建住宅の販売、さらには地主様への資産活用の提案まで行います。<br>
                                                ※研修後に面談を実施。本人の希望や適性を総合的に判断したうえで下記いずれかの業務に配属となります。<br>
                                                <br>
                                                <dl>
                                                    <dt>・用地仕入営業：</dt>
                                                    <dd>住宅建設のための土地を仕入れる仕事です。不動産情報をもとに、土地の買付・価格交渉・契約を担当します。</dd>
                                                    <dt>・戸建販売営業：</dt>
                                                    <dd>仕入れた土地に建てた建売住宅を販売します。接客や契約業務、引き渡しまでを担当します。</dd>
                                                    <dt>・土地活用営業：</dt>
                                                    <dd>地主様の資産形成や土地の有効活用をサポートします。当社独自のメゾネット賃貸住宅の建築提案を行います。</dd>
                                                </dl>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>試用期間：6ヶ月　／　契約期間：無期雇用</td>
                                        </tr>
                                        <tr>
                                            <th>就業場所</th>
                                            <td>稲沢本社（愛知県稲沢市高御堂1-3-18）<br>
                                                最寄駅：名古屋鉄道名古屋本線国府宮駅　徒歩3分<br>
                                                転勤：原則なし（県内での異動の可能性あり）※配属により半田市、岡崎市に配属される可能性あり<br>
                                                受動喫煙対策：あり（屋内全面禁煙）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>配属後<br>
                                                ●大学卒：300,000円（基本給195,000円、新卒営業手当45,000円、固定残業代60,000円／32時間分）<br>
                                                ●大学院卒：310,000円（基本給205,000円、新卒営業手当43,000円、固定残業代62,000円／32時間分）<br>
                                                ●短大専門卒：289,000円（基本給186,000円、新卒営業手当46,000円・固定残業代57,000円／32時間分）<br>
                                                ※固定残業代は32時間分として支給。超過分は別途支給。<br>
                                                ※新卒営業手当は特別手当のため、2028年3月時点の評価により変更の可能性があります。<br>
                                                <br>
                                                研修期間中<br>
                                                ●大学卒：211,000円（基本給195,000円＋固定残業代16,000円／10.5時間分）<br>
                                                ●大学院卒：222,000円（基本給205,000円＋固定残業代17,000円／10.5時間分）<br>
                                                ●短大専門卒：201,000円（基本給186,000円＋固定残業代15,000円／10.5時間分）<br>
                                                ※研修期間中は新卒営業手当の支給なし。<br>
                                                ※固定残業代は10.5時間分として支給。超過分は別途支給。<br>
                                                <br>
                                                給与改定：年1回（7月）<br>
                                                賞与：年2回（7月・12月／業績による）
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>就業時間：9:30～18:30（所定労働時間8時間／休憩1時間）※研修期間中は9:00～18:00<br>
                                                時間外労働：あり（月平均30時間程度）</td>
                                        </tr>
                                        <tr>
                                            <th>休日休暇</th>
                                            <td>完全週休2日制（火曜・水曜または水曜・日曜））<br>
                                                年間休日120日（会社カレンダーによる））<br>
                                                有給休暇：入社3ヶ月経過後に付与）<br>
                                                長期休暇：夏季休暇（6日程度）、年末年始休暇（8日程度））<br>
                                                その他：慶弔休暇、産前産後休暇、育児休暇　他</td>
                                        </tr>
                                        <tr>
                                            <th>手当/制度</th>
                                            <td>通勤手当（上限15万円／月）、資格手当、家族手当<br>
                                                退職金制度、慶弔見舞金制度、報奨金制度　他</td>
                                        </tr>
                                        <tr>
                                            <th>福利厚生</th>
                                            <td>社会保険完備（健康保険・厚生年金・雇用保険・労災保険）<br>
                                                社宅制度（家賃70％を会社負担）、定期健康診断<br>
                                                社用スマートフォン貸与、社用車貸与、社食週2回<br>
                                                住宅購入時の社員割引制度、提携ホテルの社員割引制度</td>
                                        </tr>
                                        <tr>
                                            <th>教育制度</th>
                                            <td>内定者研修（3回程度）<br>
                                                新入社員研修（入社後約2ヶ月）<br>
                                                ・ビジネスマナー（外部研修、名刺交換、電話応対など）<br>
                                                ・業界知識・会社理解（不動産・建築業界の基礎、事業部紹介、法律知識）<br>
                                                ・現場研修（現場同行、営業ロールプレイ、販促準備など） <br>
                                                <br>
                                                業務に関連する資格取得に向けた勉強会<br>
                                                事業部別研修（配属先に応じて実施）<br>
                                                ・ 実務研修、現場同行、営業ロールプレイなど<br>
                                                ・業界勉強会<br>
                                                全体研修<br>
                                                ・コンプライアンス研修、ハラスメント研修、PIP研修、経営層との対話会、キャリアビジョン座談会など
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>選考方法</th>
                                            <td>書類選考<br>
                                                一次選考：人事とのWEB面接・適性テスト<br>
                                                最終選考：役員との対面による面接</td>
                                        </tr>
                                        <tr>
                                            <th>提出書類</th>
                                            <td>応募時：エントリーシート（写真添付）<br>
                                                内定承諾後：履歴書（写真添付）、卒業見込み証明書、成績証明書、健康診断証明書</td>
                                        </tr>
                                        <tr>
                                            <th>当社について</th>
                                            <td>私たち東新住建は、「住まいも地域の生態系のひとつ」と考え、<br>
                                                愛知県を中心に東海エリアの街づくりに50年にわたり貢献してきました。<br>
                                                一人ひとりのライフスタイルに寄り添った住まいを提案し、累計24,000棟以上の実績を誇ります。<br>
                                                50年間の歩みの中で培ってきたのは「独自商品力」「確かな技術力」<br>
                                                そして「挑戦する人を応援する文化」<br>
                                                ”やれると思ってやれ”というモットーのもと、私たちは新しい価値の創造に挑み続けています。<br>
                                                <br>
                                                私たちは、次の50年に向けて一緒に挑戦する仲間を募集しています！<br>
                                                　・現状に満足せず、挑戦し続けられる人<br>
                                                　・困難や逆境を乗り越えていけるパワーを持つ人<br>
                                                　・変化に柔軟に向き合える人<br>
                                                　・仕事を通して、自分自身の成長を目指せる人<br>
                                                共に挑戦を楽しみながら、住まいの未来を創りませんか。
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">【技術職】2027年度卒</div>
                            <div class="detail content">
                                <h4>【技術職】2027年度卒</h4>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>職種</th>
                                            <td>技術職／募集人数1名（建築系学部学科対象）</td>
                                        </tr>
                                        <tr>
                                            <th>業務内容</th>
                                            <td>■住宅業界のInnovation企業<br>
                                                分譲住宅・定期借地権付き住宅・アパート建築などを通して、土地活用から街づくりまで幅広く手がける総合住宅企業です。<br>
                                                ■技術職　業務内容<br>
                                                図面と現場をつなぎ、お客様の理想の住まいをカタチにする仕事です。<br>
                                                ※研修後に面談を実施。本人の希望や適性を総合的に判断したうえで下記いずれかの業務に配属となります。<br>
                                                <br>
                                                <dl>
                                                    <dt> ・施工管理(建物)：</dt>
                                                    <dd>着工から完工までの全工程を管理・監督する業務です。大工や専門職人、協力会社と連携しながら品質・工程・安全・コストに目を配り、理想の住まいをカタチにしていきます。</dd>
                                                    <dt>・施工管理(造成)：</dt>
                                                    <dd>土地を“建築可能な状態”に整える業務です。準備段階から完成まで、宅地造成に関する一連のプロセスに関わる仕事です。</dd>
                                                </dl>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>
                                                試用期間：6ヶ月　／　契約期間：無期雇用</td>
                                        </tr>
                                        <tr>
                                            <th>就業場所</th>
                                            <td>稲沢本社（愛知県稲沢市高御堂1-3-18）<br>
                                                最寄駅：名古屋鉄道名古屋本線国府宮駅　徒歩3分<br>
                                                転勤：原則なし<br>
                                                受動喫煙対策：あり（屋内全面禁煙）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>配属後<br>
                                                ●大学卒：256,000円（基本給195,000円、現場手当14,000円、固定残業代47,000円／29時間分）<br>
                                                ●大学院卒：269,000円（基本給205,000円、現場手当15,000円、固定残業代49,000円／29時間分）<br>
                                                ●短大専門卒：245,000円（基本給186,000円、現場手当14,000円・固定残業代45,000円／29時間分）<br>
                                                ※固定残業代は29時間分として支給。超過分は別途支給。<br>
                                                <br>
                                                研修期間中<br>
                                                ●大学卒：211,000円（基本給195,000円＋固定残業代16,000円／10.5時間分）<br>
                                                ●大学院卒：222,000円（基本給205,000円＋固定残業代17,000円／10.5時間分）<br>
                                                ●短大専門卒：201,000円（基本給186,000円＋固定残業代15,000円／10.5時間分）<br>
                                                ※研修期間中は現場手当の支給なし。<br>
                                                ※固定残業代は10.5時間分として支給。超過分は別途支給。<br>
                                                <br>
                                                給与改定：年1回（7月）<br>
                                                賞与：年2回（7月・12月／業績による）
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>就業時間：9:00～18:00（所定労働時間8時間／休憩1時間）<br>
                                                時間外労働：あり（月平均30時間程度）</td>
                                        </tr>
                                        <tr>
                                            <th>休日休暇</th>
                                            <td>完全週休2日制（土曜・日曜・祝日）<br>
                                                年間休日120日（会社カレンダーによる）<br>
                                                有給休暇：入社3ヶ月経過後に付与<br>
                                                長期休暇：夏季休暇（6日程度）、年末年始休暇（8日程度）<br>
                                                その他：慶弔休暇、産前産後休暇、育児休暇　他</td>
                                        </tr>
                                        <tr>
                                            <th>手当/制度</th>
                                            <td>通勤手当（上限15万円／月）、資格手当、家族手当<br>
                                                退職金制度、慶弔見舞金制度、報奨金制度　他</td>
                                        </tr>
                                        <tr>
                                            <th>福利厚生</th>
                                            <td>社会保険完備（健康保険・厚生年金・雇用保険・労災保険）<br>
                                                社宅制度（家賃70％を会社負担）、定期健康診断<br>
                                                社用スマートフォン貸与、社用車貸与、社食週2回<br>
                                                住宅購入時の社員割引制度、提携ホテルの社員割引制度</td>
                                        </tr>
                                        <tr>
                                            <th>教育制度</th>
                                            <td>内定者研修（3回程度）<br>
                                                新入社員研修（入社後約2ヶ月）<br>
                                                ・ビジネスマナー（外部研修、名刺交換、電話応対など）<br>
                                                ・業界知識・会社理解（不動産・建築業界の基礎、事業部紹介、法律知識）<br>
                                                ・現場研修（現場同行、営業ロールプレイ、販促準備など） <br>
                                                <br>
                                                業務に関連する資格取得に向けた勉強会<br>
                                                事業部別研修（配属先に応じて実施） <br>
                                                ・ 実務研修、現場同行、営業ロールプレイなど <br>
                                                ・業界勉強会<br>
                                                全体研修<br>
                                                ・コンプライアンス研修、ハラスメント研修、PIP研修、経営層との対話会、キャリアビジョン座談会など
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>選考方法</th>
                                            <td>書類選考<br>
                                                一次選考：人事とのWEB面接・適性テスト<br>
                                                最終選考：役員との対面による面接</td>
                                        </tr>
                                        <tr>
                                            <th>提出書類</th>
                                            <td>応募時：エントリーシート（写真添付）<br>
                                                内定承諾後：履歴書（写真添付）、卒業見込み証明書、成績証明書、健康診断証明書</td>
                                        </tr>
                                        <tr>
                                            <th>当社について</th>
                                            <td>私たち東新住建は、「住まいも地域の生態系のひとつ」と考え、<br>
                                                愛知県を中心に東海エリアの街づくりに50年にわたり貢献してきました。<br>
                                                一人ひとりのライフスタイルに寄り添った住まいを提案し、累計24,000棟以上の実績を誇ります。<br>
                                                50年間の歩みの中で培ってきたのは「独自商品力」「確かな技術力」<br>
                                                そして「挑戦する人を応援する文化」<br>
                                                ”やれると思ってやれ”というモットーのもと、私たちは新しい価値の創造に挑み続けています。<br>
                                                <br>
                                                私たちは、次の50年に向けて一緒に挑戦する仲間を募集しています！<br>
                                                　・現状に満足せず、挑戦し続けられる人<br>
                                                　・困難や逆境を乗り越えていけるパワーを持つ人<br>
                                                　・変化に柔軟に向き合える人<br>
                                                　・仕事を通して、自分自身の成長を目指せる人<br>
                                                共に挑戦を楽しみながら、住まいの未来を創りませんか。
                                            </td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <div class="join_us2">
                        <div class="copy"><img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/common/joinus_copy.svg" alt="join us!"></div>
                        <p>さあ、ともに出発しよう！<br>エントリーはこちらから</p>
                        <div class="btn_entry"><a href="https://www.toshinjyuken.co.jp/recruit_page/form/">ENTRY</a></div>
                    </div>
                    <section class="others">
                        <h2><img src="[gtdu]/images/interview/interview_en.svg" alt="interview"></h2>
                        <p>先輩社員インタビュー</p>
                        <div class="btn_wrap">
                            <a href="[home_url]/interview-01/">
                                <img src="[gtdu]/images/interview/interview_01.jpg" alt="分譲住宅事業　営業　新卒・入社[nyuusha 2020]年目">
                                <div class="inner">
                                    <p class="links_ttl">分譲住宅事業　営業　新卒・入社[nyuusha 2020]年目</p>
                                    <p class="links">Read more</p>
                                </div>
                            </a>
                        </div>
                    </section>
                    <div class="site_btn">
                        <p>26卒のご応募もまだ受付しております</p>
                        <a href="https://job.rikunabi.com/2026/company/r341500059/" target="_blank" rel="noopener noreferrer">2026新卒採用<span>リクナビサイトへ</span></a>
                    </div>
                </div>
                <section id="Career">
                    <h3>キャリア採用</h3>
                    <div class="tabmenu cr_tab">
                        <ul>
                            <li class="is-active">分譲住宅事業<br>用地仕入れ営業</li>
                            <li class="">分譲住宅事業<br>戸建て販売営業</li>
                            <li class="">定期借地事業<br>土地活用営業</li>
                            <li class="">賃貸建築事業<br>土地活用営業</li>
                            <li>営業総合職</li>
                            <li class="">施工管理（造成）</li>
                            <li>施工管理（建物）</li>
                            <li class="">住宅設計</li>
                            <li>広告宣伝</li>
                        </ul>
                        <div class="panel is-show">
                            <div class="ttl">分譲住宅事業 用地仕入れ営業</div>
                            <div class="detail content">
                                <h4>分譲住宅事業 用地仕入れ営業</h4>
                                <p>若手社員中心のエネルギー溢れる部署です。高卒・大卒など学歴問わず、未経験からでも活躍できる環境が整っています。営業や業界知識はもちろん、関連する法律など必要なことはすべて入社後学べます。営業成績トップ表彰者在籍！！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]分譲住宅向けの用地仕入れをお任せいたします。当社の「技術力」と「商品力」なら、他社では検討できないような土地も優良な土地へと生まれ変わります。まさに、新しい可能性を見い出す《花形ポジション》です！！空き地や廃れてしまった建物から新しい価値を生み出す面白さ、また成果が目に見えるので、より一層の達成感が味わえます。
                                                【具体的な仕事内容】
                                                ◎HPなどから不動産会社の土地情報を取得し、エリア・区画・土地の価格を見ながら当社の求める条件に該当する土地の仕入れ業務をお任せいたします。日々の業務の6割は、社内にて土地情報の取得になります。土地を見つけた際には、不動産会社への問い合わせ・価格交渉を経て購入手続きとなります。
                                                ◎仕事のやりがいは1億円の案件までは自己決裁にて判断し購入できる点です。いい土地を逃さず購入することを重視しております。[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>未経験・第二新卒歓迎！！<br>【歓迎】営業経験者<br>【求める人物像】◎達成意欲の強い方　◎関係構築に強みをお持ちの方<br>不動産会社との交渉がありますので交渉ごとに強みがある方、交渉するうえでのロジカルさやタフさをお持ちの方が活躍いただいています。不動産に関する知識は必要ありません。熱量をもって行動できる方、お待ちしています！<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>分譲住宅事業</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無（転居を伴う異動なし）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／450万円～<br>月給制：月給 350,000円～<br>月給：350,000円～ <br>基本給：230,000円～ 固定残業代：68,000円～ 諸手当：52,000円～を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:30～18:30<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：32時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>完全週休二日制／水曜 日曜　その他（原則社内カレンダーあり）<br><br>■有給休暇<br>入社半年経過時点10日入社３ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>報奨金制度、資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">分譲住宅事業 戸建て販売営業</div>
                            <div class="detail content">
                                <h4>分譲住宅事業 戸建て販売営業</h4>
                                <p>他の住宅メーカーにはない、戸建住宅の常識を超えたオンリーワン事業を展開。従来のファミリー向け住宅だけではなく、独身・シングルママ・DINKs・シニアご夫婦など、多様化するライフスタイルや家族構成に寄り添った商品や、SDGs住宅など、時代の変化に合わせて、常に新しい商品を開発しています。現在の営業チームは全員が未経験からスタート！第二新卒大歓迎！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]マンションか戸建てか、の2択だった今までのマイホーム選び。そこに新たな選択肢として「発電シェルターハウス」「そだつプロジェクト」「デュープレジデンス」「平屋回帰」など独自の分譲住宅の集客から営業をお任せします。差別化された商品、圧倒的な価格で、競合なくお客様へ提案することが可能です！マーケティング活動×WEBを活用したセールス活動で反響のあるお客様を絞り込み、効率よく営業を行えます。
                                                【具体的な仕事内容】
                                                土日は物件にて、ご来場されたお客様へ物件のご案内をお任せします。平日は、来場されたお客様のフォロー、集客のためのイベント検討やポスティング、物件清掃、新たなお問い合わせの対応がメインとなります。各個人で担当物件が任されるため、どんなPRがお客様にささるのか、どのように売っていくのか、など個人の裁量で営業できる環境が整っています。
                                                【入社後の流れ】
                                                入社後は先輩に同行して、どんなことをしているのか・何を話すのか・仕事の優先順位などを体感していただき、少しずつ実務に挑戦していきます。[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>未経験・第二新卒歓迎！！<br>【歓迎】営業経験者、宅地建物取引士資格、FP資格<br>【評価】インセンティブ制。頑張り次第では年収1000万円以上も目指していただけます。<br><br>不動産業界とは全く異なるジャンル・分野から始めた社員ばかり。「圧倒的な価格」と「差別化された商品」で誰もが売れる環境が整っています。営業へ挑戦したい方、成長したい方はぜひご応募ください！<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>分譲住宅事業</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無（転居を伴う異動なし）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／400万円～<br>月給制：月給 300,000円～<br>月給：300,000円～ <br>基本給：230,000円～ 固定残業代：60,000円～ 諸手当：11,000円～を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:30～18:30<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：32時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>完全週休二日制／火曜 水曜　その他（原則社内カレンダーあり）<br><br>■有給休暇<br>入社半年経過時点10日入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>報奨金制度、資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">定期借地事業 土地活用営業</div>
                            <div class="detail content">
                                <h4>定期借地事業 土地活用営業</h4>
                                <p>有効活用できていない土地を所有する地主に対し、土地の運用コンサルをお任せします。土地の売買や賃貸経営ではなく、土地を「貸す」提案になります。現在の営業チームは全員が未経験からスタート！第二新卒歓迎！営業力をつけたい方にお勧めです！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]【事業内容】
                                                土地を残して運用したい地主から、50年間貸し出していただき（定期借地）、その土地に当社分譲住宅を建て販売。本求人は、土地を所有する地主から土地を借りてくる業務の募集です。
                                                この事業では、住宅購入されるお客様は「建物だけを買い、土地は借りる」ことで格安でマイホームをもつことができ、地主は敷金と毎月の地代を収入として得ることができるため、双方に価値提供のできる画期的な仕組みとなっています。しかし、この「定期借地」という土地活用方法を知らない地主がほとんど！！有効活用できていない土地を活かせる＜目新しい仕組み＞を地主にご提案することによって非常に喜んでいただける、やりがいのある仕事です。
                                                【具体的な仕事内容】
                                                土地所有者リスト作成（不動産業者だけでなく、寺社からの紹介もあるのが当社の強み）→土地所有者へのアプローチ（電話・訪問・DM）→土地所有者への説明、交渉、契約→フォローアップや定期訪問[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>未経験・第二新卒歓迎！！！<br>【歓迎】営業経験者、宅地建物取引士資格、FP資格<br>【求める人物像】◎前向き　◎上昇志向　◎達成意欲の強い方　◎関係構築に強みをお持ちの方<br><br>新たな営業力を身に付けたい方、更に磨きをかけたい方、お待ちしています！！<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>定期借地事業</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>[auto_br]①事業所名／稲沢本社
                                                　所在地／愛知県稲沢市高御堂1-3-18
                                                　最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分
                                                ②事業所名／JPオフィス
                                                　所在地／名古屋市中村区名駅1-1-1 JPタワー名古屋
                                                　最寄駅／JR名古屋駅 徒歩1分 地下鉄東山線・桜通線 名古屋駅 徒歩1分
                                                ■喫煙環境／敷地内全面禁煙
                                                ■備考／車通勤可（条件有）[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無（転居を伴う異動なし）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／450万円～<br>月給制：月給 350,000円～<br>月給：350,000円～<br>基本給：230,000円～ 固定残業代：68,000円～ 諸手当：52,000円～を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:30～18:30<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：32時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>完全週休二日制／水曜 日曜　その他（原則社内カレンダーあり）<br><br>■有給休暇<br>入社半年経過時点10日　入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>報奨金制度、資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">賃貸住宅事業 土地活用営業</div>
                            <div class="detail content">
                                <h4>賃貸住宅事業 土地活用営業</h4>
                                <p>全国的に見ても4～5％しか流通していない希少性の高い商品を扱います。「リピート購入率50％超え」「入居率ほぼ100％」「13,000戸の販売実績」未経験でも簡単に提案書の作成が可能です。報奨金は年間平均350万円！年収1000万円プレーヤー輩出中！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]■リピート購入率50%以上、 1万3000戸の販売実績の人気商品
                                                ■報奨金は年間平均350万円! 年収1000万円超多数
                                                1・2階併用のメゾネットタイプ賃貸住宅のコンサルティングのお仕事です。
                                                AI ビッグデータを活用した市場分析・財産ドックを活用し、土地所有に対する様々な悩みを持つお客様から頼られるコンサルティングを展開しています。説明し納得いただけない場合は深く追いかける必要もありません。
                                                ※メゾネットとは、1階と2階を一世帯で居住する住宅です。
                                                1階にはリビングやキッチンがあり、2階には寝室があります。
                                                【具体的な仕事内容】
                                                自社HPや比較サイトからの問い合わせ、当社主催のイベント(税金対策セミナー、完成見学会)、また過去に契約検討いただいた購入意思の高い顕在化されたお客様への営業が中心となります。メゾネットに特化して展開している会社は他にほとんどなく、賃貸市場でも差別化された商品のおかげで成約しやすいのが特徴! &lt;全国4〜5%の希少性 × 入居率98%&gt;でお一人が2〜3件の物件を契約するケースも少なくありません。事業計画書はPC入力ができれば大丈夫です。土地面積、戸数、物件タイプを入力すると自動で事業計画書が出てくるシステムがあります。
                                                業界が初めて、営業が初めての方でも働きやすい環境が整っています。[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>未経験・第二新卒歓迎！！<br>【歓迎】営業経験者、宅地建物取引士資格、FP資格<br>【求める人物像】◎地元で安定して働きたい方　◎人と会話したり、何かを企画したり、和気あいあいとした雰囲気の中で働きたい方<br><br>前職が自動車販売、ドライバー、消防隊員など、不動産業界とは全く異なるジャンル・分野から始めた社員ばかり。この仕事の一番大切なことは「この人はどんなことに興味・関心があるのか」を知ること。「話を聞くことが好き」な方も活躍できます。不動産に関する知識は必要ありません！<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>賃貸住宅事業</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>[auto_br]①JPオフィス／名古屋市中村区名駅1-1-1 JPタワー名古屋
                                                ②稲沢本店／愛知県稲沢市高御堂1-3-18
                                                ③岡崎営業所／愛知県岡崎市稲熊町字後田29-4
                                                ④半田営業所／愛知県半田市南二ツ坂町1-1-17
                                                ■喫煙環境／敷地内全面禁煙
                                                ■備考／車通勤可（条件有）[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>転居を伴わない、県内の違う拠点の可能性有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／450万円～<br>月給制：月給 350,000円～<br>月給：350,000円～<br>基本給：230,000円～ 固定残業代：68,000円～ 諸手当：52,000円～を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:30～18:30<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：32時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>完全週休二日制／水曜 日曜　その他（原則社内カレンダーあり）<br><br>■有給休暇<br>入社半年経過時点10日入社３ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>報奨金制度、資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">営業総合職</div>
                            <div class="detail content">
                                <h4>営業総合職　<span>※希望職種を選んでご入社いただけます</span></h4>
                                <p>高卒・大卒など学歴問わず、未経験からでも活躍できる環境です。営業や業界知識はもちろん、関連する法律など必要なことはすべて入社後学べる体制を整えています。第二新卒歓迎 ！若手社員活躍中！営業へ挑戦したい方、成長したい方はぜひご応募ください！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]東新住建は、1976年の創業以来、愛知県を中心に“住宅の総合産業”として他社にはないオンリーワン事業を常に追い求めています。土地の売買、分譲住宅、アパート建築など様々なご提案ができる当社にて、営業職に挑戦しませんか？
                                                【具体的な職種について】
                                                ◎用地仕入：分譲住宅向けの用地仕入れとなります。不動産情報をもとに用地の買付、交渉を行います。
                                                ◎テイシャク：遊休地に対して、土地活用の提案を行います。
                                                ◎分譲販売：上記仕入れた土地に建てた建売住宅の販売営業を行います。
                                                ◎土地コンサル：土地の有効活用や資産形成のご相談をうけ当社のメゾネット住宅の提案を行います。[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>[auto_br]未経験・第二新卒歓迎！！！
                                                【歓迎】営業経験者、宅地建物取引士資格、FP資格
                                                【求める人物像】◎達成意欲の強い方　◎関係構築に強みをお持ちの方　◎地元で安定して働きたい方　◎人と会話したり、何かを企画したり、和気あいあいとした雰囲気の中で働きたい方　◎主体性を持って行動できる方　
                                                全く異なるジャンル・分野から始めた社員が多く活躍しています。不動産に関する知識は必要ありません。不動産業界、関連する法律、商品知識などを学ぶ研修をご用意しています。熱量をもって行動できる方、お待ちしています！
                                                ■語学／不問
                                                ■資格／第一種運転免許普通自動車 必須
                                                ■学歴／高校 専修 短大 高専 大学 大学院[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>職種によって異なります。</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>[auto_br]①事業所名／稲沢本社
                                                　所在地／愛知県稲沢市高御堂1-3-18
                                                　最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分
                                                ②事業所名／JPオフィス
                                                　所在地／名古屋市中村区名駅1-1-1 JPタワー名古屋
                                                　最寄駅／JR名古屋駅 徒歩1分 地下鉄東山線・桜通線 名古屋駅 徒歩1分
                                                ■喫煙環境／敷地内全面禁煙
                                                ■備考／車通勤可（条件有）[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>転居を伴わない、県内の違う拠点の可能性有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／350万円～＋インセンティブ<br>月給制：月給 260,000円～<br>月給：260,000円～<br>基本給：200,000円～ 固定残業代：52,000円～ を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:30～18:30<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：32時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>完全週休二日制／水曜 日曜　または火曜、水曜　その他（原則社内カレンダーあり）<br><br>■有給休暇<br>入社半年経過時点10日入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>報奨金制度、資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <section class="others">
                                    <h2><img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/interview/interview_en.svg" alt="interview"></h2>
                                    <p>先輩社員インタビュー</p>
                                    <div class="btn_wrap">
                                        <a href="https://www.toshinjyuken.co.jp/recruit_page/interview-01/">
                                            <img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/interview/interview_01.jpg" alt="分譲住宅事業　営業　2021年入社">
                                            <div class="inner">
                                                <p class="links_ttl">分譲住宅事業　営業　2021年入社<!--新卒・入社[nyuusha 2020]年目--></p>
                                                <p class="links">Read more</p>
                                            </div>
                                        </a>
                                    </div>
                                </section>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">施工管理（造成）</div>
                            <div class="detail content">
                                <h4>施工管理（造成）</h4>
                                <p>土地の仕入れ～企画･販売まで自社で手掛けており、独自のビジネスモデルで躍進する当社で【街づくりのトータルプロデュース】をお任せします。仕入れた用地に何を建設するか企画から工程管理を行います。</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>用地購入 → 生産企画・管理 → 設計 → 施工 → 販売のフローで行われる街づくり。その街づくりの土台となる「生産企画・管理」をお任せします。住宅を建てられるようにするには何が必要か、市役所・業者・他部署と連携をとり、穏便に工事が進むよう近隣住民の方とも接点を持っていただく、言わば《コミュニケーション力》を最も必要とする業務になります。<br><br>【具体的な仕事内容】<br>■街づくりの企画立案：購入した用地に対して、調査をして、現場ごとの物件計画を企画。少人数世帯向け戸建て「そだつプロジェクト」駅近限定の戸建て風マンション「DUPレジデンス」などマーケットの潜在ニーズを捉えた商品を展開していただきます。<br>■グランドデザイン：用地のタウンコンセプト（街並み・景観など）を決めます。その後造成工事の手配と管理を行います。<br>■工程管理：用地仕入れから販売までの全工程を管理、期日までに完成させるために関連部署と情報を共有し、問題を解決します。</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>未経験OK！！！<br>【歓迎】造成工事/土木関係/施工管理/エクステリア いずれかの経験者<br>【求める人物像】社内外との調整業務経験者、アイデアを出したり周囲と共同して大きな仕事をしたいとお考えの方<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>生産管理　生産管理課</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名鉄名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／400万円～<br>月給制：月給 300,000円～<br>月給 300,000円～<br>基本給：240,000円～　 固定残業代：55,000円～を含む/月<br>※前職の年収を考慮し、初年度年収を提示いたします。</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:00～18:00<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：29時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>土曜 日曜 祝日 その他（原則会社カレンダーによる）<br><br>■有給休暇<br>入社半年経過時点10日入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">施工管理（建物）</div>
                            <div class="detail content">
                                <h4>施工管理（建物）</h4>
                                <p>家づくりの施工工程管理またはお客様入居後のアフターサービスをお任せします。先々の見通しを立てたり、段取りを立てたりするのが得意な方におすすめです！チームワークを大事にした社風で、仕事とプライベートのメリハリ◎</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>①当社が販売する戸建住宅の着工から完工まで専属大工、専門職人と連携し、現場管理をしていただきます。また、現場の改善業務や購買業務もお任せします。ものづくりを間近で見ることのできるポジションです！<br>【具体的な仕事内容】<br>工事工程表の作成/工事現場の進捗管理/職人の管理/住宅引き渡し<br><br>②お客様へお引渡し後のアフターサービスでは、お問い合わせ毎にリフォームや修繕の提案を行っていただきます。お客様と直にお会いし、末永い関係構築のできるポジションです。<br><br>※どちらのポジションをお任せするかは、ご本人様の希望を優先に、経験・適性にて配属を決定。<br><br>【社内の雰囲気】<br>■設計、購買の方々と一緒のフロアにいるため、意志の疎通がしやすく、チームワークと一体感を持って業務に取り組めます。<br>■所定労働時間内で最大限の成果を出すことを重視しており残業時間も社用車やPCログで管理を徹底しています。仕事とプライベートのメリハリ◎</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>【必須】建築施工管理の経験をお持ちの方＜木造住宅だと尚可＞<br>【歓迎】1級または2級の建築施工管理資格をお持ちの方<br><br>■語学／不問<br>■資格／1級建築施工管理技士 尚可<br>　　　　2級建築施工管理技士 尚可<br>　　　　第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>生産管理　生産管理課</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／400万円〜<br>月給制：月給 300,000円〜<br>月給 300,000円〜<br>基本給：240,000円〜 固定残業代：55,000円〜を含む/月<br>※前職の年収を考慮し、初年度年収を提示いたします。</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:00～18:00<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：29時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>土曜 日曜 祝日 その他（原則会社カレンダーによる）<br><br>■有給休暇<br>入社半年経過時点10日入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">住宅設計</div>
                            <div class="detail content">
                                <h4>住宅設計</h4>
                                <p>主力商品「発電シェルターハウス」「そだつプロジェクト」「デュープレジデンス」「平屋回帰」の分譲住宅設計をお任せします。お客様のライフスタイルに適した自由な住宅を目指し、日々付加価値を創造しています。また、メゾネット賃貸「ザ・借家」の設計もございます。チームワークを大事にした社風で、仕事とプライベートのメリハリ◎</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>当社が仕入れたさまざまな土地に、当社の商品力を生かしたお客様の理想の住まいを作ります。土地や環境などの特性をもとに、配置設計・住宅設計を行い、お客様が住みたいと思える住まいを設計していただきます。変形地や高低差がある土地等、特質をもつ土地をいかに活かして住宅づくりできるか、が大きなやりがいとなります。<br><br>【具体的な仕事内容】<br>◎基本部分は協力会社、作業的な仕事はCADオペに依頼するため、ご自身は限られた範囲内（基本的に意匠設計）で設計に専念していただけます。<br>◎当社が元請けの案件のため、土日の商談などはございません。しっかりと休める環境が整っています。<br>◎平均残業時間30時間程度、プライベートとの両立が可能です。<br><br>【東新住建の住宅の特徴】<br>・地震に強い国交省大臣認定「4.3倍2×4工法」と地盤の液状化を防ぐ「砕石パイル工法」のＷ工法<br>・48年にわたる24,000戸以上の建設実績<br>・平屋、2階建て、3階建て、長屋住宅<br>・環境共生住宅の開発、国産木材の活用、地元の天然資源の活用、自然エネルギーの活用</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>【必須】木造住宅の設計経験をお持ちの方<br>【歓迎】2級建築士の資格をお持ちの方<br><br>■語学／不問<br>■資格／1級建築施工管理技士 尚可<br>　　　　2級建築施工管理技士 尚可<br>第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>生産管理　設計企画室</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／450万円〜<br>月給制：月給 335,000円〜<br>月給 335,000円〜<br>基本給：240,000円〜 固定残業代：61,000円〜を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:00～18:00<br>
                                                ■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：29時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>土曜 日曜 祝日 その他（原則会社カレンダーによる）<br><br>■有給休暇<br>入社半年経過時点10日入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <!--<section class="others">
<h2><img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/interview/interview_en.svg" alt="interview"></h2>
<p>先輩社員インタビュー</p>
<div class="btn_wrap one_block">
<a href="https://www.toshinjyuken.co.jp/recruit_page/interview-02/">
<img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/interview/interview_02.jpg" alt="生産管理部　設計　新卒・入社3年目">
<div class="inner">
<p class="links_ttl">生産管理　設計　新卒・入社3年目</p>
<p class="links">Read more</p>
</div>
</a>
</div>
</section>-->
                            </div>
                        </div>
                        <div class="panel">
                            <div class="ttl">広告宣伝</div>
                            <div class="detail content">
                                <h4>広告宣伝</h4>
                                <p>会社の魅力や企業戦略、サービス特長などを、広報活動やSNS活用、各種宣伝活動、マスコミ報道を通じて社会に伝えていただきます。事業のブランディングに直結した影響力の大きな仕事を体感いただけます。プロモーションが得意な方、テクノロジーや情報の感度が高い方、大歓迎！！！</p>
                                <h5>募集要項</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>仕事の内容</th>
                                            <td>[auto_br]住宅業界の中でも《商品力》に自信をもつ当社の、広報PR業務を担当頂きます。プロモーション全般を担うグループ企業や社内の企画部署と連携・協働していただきます。
                                                【具体的な仕事内容】
                                                ◎新商品やサービス、会社の取り組みに関する広報活動全般
                                                ◎Web集客・広告戦略の立案　
                                                ◎各種販促プロモーション
                                                ◎新聞、雑誌、メディア等との広報戦略交渉
                                                ◎パンフレット、社内広報の作成など
                                                【職場環境】
                                                現場の意見や、アイデアを取り入れてもらいやすい社風。様々なアイデアや企画が飛び交うような活気あふれた環境です。
                                                【実績】
                                                テレビCM／WEB／SNS全般／電車広告など。ラジオ番組とのコラボなど、新しい広報活動にも積極的。[/auto_br]</td>
                                        </tr>
                                        <tr>
                                            <th>必要な能力・経験</th>
                                            <td>【必須】広報または商品・サービスのPR経験をお持ちの方<br>【歓迎】マーケティング、企画系の業務経験<br>◎社内外との調整業務が得意な方<br>◎気配りや丁寧な対応、誠実さを大切にする方<br>◎相手からの「ありがとう」を原動力に働きたい方<br><br>■語学／不問<br>■資格／第一種運転免許普通自動車 必須<br>■学歴／高校 専修 短大 高専 大学 大学院</td>
                                        </tr>
                                        <tr>
                                            <th>配属先情報</th>
                                            <td>経営管理部　情報戦略課　広告宣伝</td>
                                        </tr>
                                        <tr>
                                            <th>勤務地</th>
                                            <td>■事業所名／稲沢本社<br>■所在地／愛知県稲沢市<br>■最寄駅／名古屋鉄道名古屋本線国府宮駅 徒歩3分<br>■喫煙環境／敷地内全面禁煙<br>■備考／車通勤可（条件有）</td>
                                        </tr>
                                        <tr>
                                            <th>転勤</th>
                                            <td>無</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>勤務条件</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>雇用形態</th>
                                            <td>正社員（期間の定め：無）<br>■試用期間／有 6ヶ月（試用期間中の勤務条件：変更無）</td>
                                        </tr>
                                        <tr>
                                            <th>給与</th>
                                            <td>■想定年収／400万円～<br>月給制：月給 300,000円～<br>月給：300,000円～<br>基本給：240,000円～ 固定残業代：50,000円～を含む/月</td>
                                        </tr>
                                        <tr>
                                            <th>就業時間</th>
                                            <td>9:00～18:00<br>■所定労働時間／8時間00分 休憩60分<br>■残業／有<br>■残業手当／有<br>固定残業代制 超過分別途支給<br>固定残業代の相当時間：29時間/月</td>
                                        </tr>
                                        <tr>
                                            <th>通勤手当</th>
                                            <td>会社規定に基づき支給</td>
                                        </tr>
                                        <tr>
                                            <th>休日・休暇</th>
                                            <td>■年間120日<br>土曜 日曜 祝日 その他（原則会社カレンダーによる）<br><br>■有給休暇<br>入社半年経過時点10日　入社3ヶ月経過後に有給付与</td>
                                        </tr>
                                        <tr>
                                            <th>社会保険</th>
                                            <td>健康保険：有　厚生年金：有　雇用保険：有　労災保険：有</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>制度・福利厚生</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th></th>
                                            <td>資格取得一時金制度、退職金制度、資格手当、役職手当、家族手当<br>■社宅制度（当社規定により）　■社食有り（月曜・木曜）</td>
                                        </tr>
                                    </tbody>
                                </table>
                                <h5>選考内容</h5>
                                <table width="100%" border="0">
                                    <tbody>
                                        <tr>
                                            <th>面接回数</th>
                                            <td>1～2回</td>
                                        </tr>
                                        <tr>
                                            <th>選考</th>
                                            <td>筆記試験：有（適性試験）</td>
                                        </tr>
                                    </tbody>
                                </table>
                            </div>
                        </div>
                    </div>
                    <div class="join_us2">
                        <div class="copy"><img src="https://www.toshinjyuken.co.jp/recruit_page/wp-content/themes/toshin-recruit/images/common/joinus_copy.svg" alt="join us!"></div>
                        <p>さあ、ともに出発しよう！<br>エントリーはこちらから</p>
                        <div class="btn_entry"><a href="https://www.toshinjyuken.co.jp/recruit_page/form/">ENTRY</a></div>
                    </div>
                </section>
            </div>
        </section>
        <div class="floating-banner max_area" data-overdirection="full">
            <div class="floating_wrap">
                <a href="#New_graduate">新卒採用</a>
                <a href="#Career">キャリア採用</a>
            </div>
        </div>
    </div>