<div id="Contents">
    <div class="kv max_area" data-overdirection="full">
        <div class="h1_copy">
            <h1>受け継がれる仕事の仕組みで<br>1年目から活躍できる</h1>
            <p>分譲住宅事業　営業　2021年入社</p>
        </div>
    </div>
    <ul class="topicpath">
        <li><a href="[home_url]/">TOP</a></li>
        <li><a href="[home_url]/crew/">社員紹介</a></li>
        <li>分譲住宅事業　営業　2021年入社</li>
    </ul>
    <div class="wrapper">
        <section class="interview_wrap">
            <article class="front">
                <h2 class="q_ttl">現在どのような仕事を担当していますか？</h2>
                <div class="txt_wrap">
                    <div class="img"><img src="[gtdu]/images/interview/01/img01.jpg" alt="現在どのような仕事を担当していますか？"></div>
                    <p>用地仕入れという、分譲住宅用の土地を仕入れる仕事をしています。業者専用サイトや一般の不動産サイトを検索するところから始まって、問い合わせから仕入れ、引き渡しまでをおこないます。<br>配属された当初は、ベテラン社員にしかできないような、複雑で難しい仕事という印象を持っていました。ですが、東新住建のノウハウを学ぶことで、どういう条件の土地を仕入れればよいのかが明確になり、取引先の方とも自信を持って交渉することができました。このノウハウを学んだからこそ、新人の頃から活躍できる機会があったのです。<br>他社では、商品に合わせて土地を選ぶことが多いので、どうしても仕入れる土地が限定されます。そうすると、ベテランと若手の差が出やすいんです。それに対して、東新住建では扱っている商品が多く、また商品を組み合わせることによって選べる土地の範囲も広がります。若手でもどんどんアイデアが出せるので、やりがいがあります。商品の組み合わせを考えて、プレゼンテーションをするのですが、自分なりのアイデアを認めてもらえたときは、とても嬉しいですね。</p>
                </div>
            </article>
            <article class="front">
                <h2 class="q_ttl">東新住建の魅力を教えてください</h2>
                <div class="txt_wrap">
                    <div class="img"><img src="[gtdu]/images/interview/01/img02.jpg" alt="東新住建の魅力を教えてください"></div>
                    <p>1年目から活躍できる場を与えてくれる会社です。他社に入った大学の同期がまだ研修を受けているときに、私はすでに仕事を任せてもらっていました。そうした環境は、東新住建が長きにわたって積み重ねてきたノウハウがあるからこそです。東新住建のやり方を社員全員が理解して、実践しています。他社で同じ仕事をしている方は上の世代が多いですが、若手なりの良さといいますか、勢いや動きの速さでは負けません。<br>そして、結果を出すと、新人であってもきちんと評価してくれます。月ごとに営業成績の良い社員が表彰されるのですが、がんばった結果が目に見えやすい、しっかりとした評価制度があることは魅力的です。チャレンジできる環境を作っていただいているので、それに応えられるよう、責任感を持ってやっていきたいと思っています。<br>また、私の部署はBtoBといって、主に取引先とのやり取りをおこなっています。同じ業界ということもあって、休みの日がほぼ重なるので、休日がきちんと取れて、プライベートの予定が立てやすいのは嬉しいですね。</p>
                </div>
            </article>
            <article class="front">
                <h2 class="q_ttl">仕事の醍醐味、面白さは？</h2>
                <div class="txt_wrap">
                    <div class="img"><img src="[gtdu]/images/interview/01/img03.jpg" alt="仕事の醍醐味、面白さは？"></div>
                    <p>土地という大きい金額を扱い、自分自身で交渉して契約までしていくのは非常にやりがいがあります。<br>営業という仕事柄、部署の全員が成績1位を目指しています。その中でも特に私は負けず嫌いなので、1位へのこだわりは強いです。各事業部の営業担当の中でも、トップを取れたときの達成感は、何物にも代えがたいですね。<br>とはいえ、同僚を押しのけてでも自分が1位になる、というような人はいません。分譲住宅事業には営業をサポートする管理課のメンバーもいて、全員で協力して、予算を達成できるように仕事をしています。個人の努力だけでなく、チームで一丸となって目標に向かっていくところも、この仕事の面白さだと感じています。<br>また、専門的な知識を毎日のように身につけられるところも魅力的ですね。細かい専門用語もありますが、覚えていくのは楽しいですし、やり取りをする相手とも自信を持って話をすることができます。知識が身につくことで、プロ意識も高まりますね。</p>
                </div>
            </article>
            <article class="front full_max">
                <h2 class="q_ttl">事業部のメンバーや、社内の雰囲気について教えてください</h2>
                <div class="txt_wrap">
                    <div class="img mgn"><img src="[gtdu]/images/interview/01/img04.jpg" alt="事業部のメンバーや、社内の雰囲気について教えてください"></div>
                    <p>分譲住宅事業は20代、30代の人がほとんどで、男女の比率は同じくらいです。明るくてにぎやかな雰囲気で、ざっくばらんにいろんな話をしていますよ。<br>仕事では、東新住建のやり方を熟知しているベテラン社員の方が、若手社員に教える仕組みがしっかりできていて、私も丁寧に教えていただきました。若手社員の側からも、分からないことがあればベテラン社員を頼って、一日に何度も質問に行きます。いつでも聞きやすい雰囲気を作ってくれていて、何を聞いてもきちんと答えてくれるのがありがたいですね。部署には中間層があまりいなくて、ベテラン社員と若手社員に偏っているのですが、お互いに壁のようなものはなくて、聞く、教えるというやり取りがうまく回っています。<br>仕事となれば結果にこだわる、負けず嫌いな社員が多いですが、殺伐とした雰囲気ではなく、皆が前向きで、明るくがんばっている部署です。</p>
                </div>
            </article>
            <article class="front">
                <h2 class="q_ttl">これから挑戦したい業務は？</h2>
                <div class="txt_wrap">
                    <div class="img"><img src="[gtdu]/images/interview/01/img05.jpg" alt="これから挑戦したい業務は？"></div>
                    <p>個人としては、営業成績を上げて、今後も1位を常に目指していきたいです。それに加えて私が挑戦したいのは、若手社員の先頭に立てるリーダーになることです。中間層が少ない部署なので、若手社員のレベルを少しでもベテラン社員に近づけるよう、引っ張っていく役割をしたいと思っています。そのためには、ベテラン社員からたくさんのことを意欲的に吸収していきたいですね。仕事の上でも人間的にも成長し、チームを支える支柱のような存在になることが目標です。<br>また、日々トレンドは移り変わっていきますので、それに対応できる柔軟性を身につけていきたいですね。東新住建ならではの知識を使って、他社には思いつかないこと、他社にはできないことを、実現していきたいと思っています。<br>常に努力を重ねて、自分たちの力でチームを成長させ、東新住建全体も成長させて、中部地方ナンバー1の会社を目指します！</p>
                </div>
            </article>
            <article class="front">
                <h2 class="q_ttl">就職活動中の方へ</h2>
                <div class="txt_wrap">
                    <div class="img"><img src="[gtdu]/images/interview/01/img06.jpg" alt="就職活動中の方へ"></div>
                    <p>就職活動中、私はとにかく「やってやろう！」という気持ちだけは強かったんですが、実際にどこの会社だと結果が出せて、それをきちんと評価してもらえるのか、なかなか細かいところまでは分かりませんでした。40代、50代になって出世できればいいかなとか、そういう考えではなく、若手のときから活躍したいと思っていたのです。そんな私に、東新住建はぴったりの会社でした。東新住建には、若手の社員や未経験の社員でも活躍できる、しっかりとした仕組みがあります。私自身が新人のときに結果を出せたこともあって、その点は実感として伝えたいです。若手でもチャレンジさせてもらえる、任せてもらえることで責任感が生まれる、というのは、他社では味わえない体験ではないでしょうか。そこが、東新住建の強みであり、魅力ですね。<br>また、不動産業界には忙しいイメージがあるかもしれませんが、週2日の休みはきちんと取れますので、仕事だけでなくプライベートも充実させることができますよ。</p>
                </div>
            </article>
        </section>
        <section class="offshot_contents max_area" data-overdirection="full">
            <div class="wrapper">
                <section>
                    <div class="offshot front">
                        <div class="txt_wrap">
                            <div class="offshot_ttl"><img src="[gtdu]/images/interview/offshot.svg" alt="offshot!"></div>
                            <h2>休日はサッカー！<br>予定が立てやすく<br class="pc">プライベートも充実</h2>
                            <p>小学生の頃からサッカーを続けています。<br>日曜日はほとんど社会人サッカーで汗をかいています！</p>
                        </div>
                        <div class="offshot_img"><img src="[gtdu]/images/interview/01/offshot_img.jpg" alt="休日はサッカー！予定が立てやすくプライベートも充実"></div>
                    </div>
                </section>

                <section class="message front">
                    <h2 class="front">先輩・同僚からのメッセージ</h2>
                    <article class="front">
                        <div class="message_img"><img src="[gtdu]/images/interview/01/message02.jpg" alt="勢いを与えるリーダー"></div>
                        <div class="txt_wrap">
                            <h3>勢いを与えるリーダー</h3>
                            <p>常に勢いがあり、誰よりも行動力があるので、周りも自然と勢いづき部署内の雰囲気がより良くなりました。負けず嫌いな彼の仕事ぶりは見ていて気持ちよく、一緒に仕事をするのが楽しいです。今は部署を引っ張るリーダーですが、今後は会社全体を引っ張るリーダーになってほしいです。</p>
                        </div>
                    </article>
                </section>
            </div>
        </section>

        <section class="others front">
            <!--<h2><img src="[gtdu]/images/interview/interview_en.svg" alt="interview"></h2>
	<p>他の社員のインタビューを見る</p>
	
	<div class="btn_wrap">
		<a href="[home_url]/interview-02/">
			<img src="[gtdu]/images/interview/interview_02.jpg" alt="生産管理部　設計　新卒・入社3年目">
			<div class="inner">
				<p class="links_ttl">生産管理　設計　新卒・入社3年目</p>
				<p class="links">Read more</p>
			</div>	
		</a>
	</div>-->
            <a class="btn" href="[home_url]/crew/">社員紹介ページへ戻る</a>

        </section>

    </div>