<?php
//<meta charset="utf-8">

//$voice_rep=array('x様：','x様：');//名前の部分に色をつける
//$voice_rep=array();

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

VOICE_BOX(array
(array('title','「太陽光付き」の家が希望ではなかったけれど…')
,array('text','家探しを始めた時は、太陽光発電付きの家を強く望んでいたわけではなく「光熱費を節約できたらいいな」とは思っていましたが、それが絶対条件ではありませんでした。いまは、「太陽光があってよかった！」と実感しています。')
));

VOICE_BOX(array
(array('title','太陽光がもたらした「気持ち」のゆとり')
,array('text','暮らしてみて実感したメリットは、<font>やはり電気代を気にせずに生活ができる</font>ことですね。
私たちは夫婦ともに自宅で仕事をしており、夏休みともなれば子どもたちも家にいるので1階から3階まで3～4部屋は常にクーラーを使っています。
最近はリビングのクーラーも1日中つけっぱなしです。そのうえ、食器や洗濯の乾燥機も使います。

<font>電気代の高騰が嘆かれる今ですが、我が家は我慢のない暮らしを送っています。</font>太陽光発電があれば電気代を気にせず生活できるうえに、プラスでお金も入ってくる。
だから、「電気代のために我慢しよう」という考えがないので、ストレスなく生活できています。	
改めて考えると、すごい事だなあと思います。')
,array('pic-set','p01.jpg','p02.jpg')
));

VOICE_BOX(array
(array('title','何気ない時に太陽光の良さを実感！')
,array('text','太陽光発電はよくシミュレーションとの違いが心配されますが、
この家で暮らしていて、「シミュレーションと違う！」という不満を抱いたことは一度もないです。
電力量のわかる卓上モニターがあるのですが、ふと見ると消費電力を発電電力が上回っているときがあるので
そのときはやっぱり「太陽光はすごいなー」と嬉しくなります。
発電した電気で得た収入は、日々の生活費のプラスに使っていますよ。
電気代を我慢せずに生活できているので、よく家族みんなで外食を楽しんでいます。')
,array('pic-set','p03.jpg','p04.jpg')
));

?>