<?php
//<meta charset="utf-8">

//$voice_rep=array('x様：','x様：');//名前の部分に色をつける
//$voice_rep=array();

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

VOICE_BOX(array
(array('title','今後も賃貸マンションで…')
,array('text','もともと近くの賃貸マンションに住んでいて、駅やスーパー、大型ショッピングセンターも近くにあるこの立地がとても気に入っていました。
我が家は“立地の良さ”と“駐車場2台有”が譲れない条件。
名古屋市内で家を建てられるとは思っておらず、当時は「今後もこのマンションで暮らし続けるんだろうな」と思っていました。

ある日、東新住建のチラシがポストに入り、見ると近所の新築物件の紹介でした。
<font>こんなにいい立地の物件が、私たちでも手の届く価格で紹介されている！</font>と、母と一緒にビックリしました。
見学に行き、私たちもすぐに契約をしました。
隣2軒あった東新住建の物件も契約が決まっていて、人気の高さが伺えました。')
));

VOICE_BOX(array
(array('title','たくさん電気を使っても電気代で悩まない')
,array('text','この家はもともと太陽光発電がついているプランの物件でした。
太陽光発電はとくに希望していなかったのですが、結果として付いていてよかったと思います。

我が家はドアのない吹き抜けの3階建てで、夏はクーラーもつけっぱなしです。加えて私は専業主婦で小さな息子とずっと家にいます。
その分電気を使っているのですが、<font>電気代で悩むことなく暮らせています。</font>')
,array('pic-set','p01.jpg','p02.jpg')
));

VOICE_BOX(array
(array('title','電気代を意識しない暮らし')
,array('text','売電収入については電気代をあまり意識していないので、どれくらいプラスで入っているかわかりませんが生活費になっているとおもいます。
それくらい、<font>普段から電気代を意識せず暮らしています。</font>')
));

VOICE_BOX(array
(array('title','この家で、希望の暮らしが叶った')
,array('pic','p03.jpg','R')
,array('text','まさか、自分たちが名古屋で家を建てれるとは思っていなかったです。
それに立地の良さに駐車場2台の必須条件も叶って、毎日生活しやすいです。駐車場は今は１台分プールを置いて子供たちと毎日遊んでいます。これも戸建てだからできることですよね。')
,array('clear')
));

?>