<?php
//<meta charset="utf-8">

//$voice_rep=array('x様：','x様：');//名前の部分に色をつける
//$voice_rep=array();

/*
VOICE_BOX(array
(array('title','たいとる')
,array('pic','p0x.jpg','L')
,array('pic','p0x.jpg','R')
,array('text','ぶんしょう')
,array('clear')
,array('pic-set','p0x.jpg','p0x.jpg')
));
*/

VOICE_BOX(array
(array('title','ご縁を感じるタイミング')
,array('text','母が施設を出るタイミングで同居をするために一軒家を探していたんですが、お世話になっている職場近くの通りに東新住建の案内板を見つけたんです。

職業柄、<font>「アパートではなく、土地に価値がある」と感じていたので一軒家がよいと思っていましたし</font>、東新住建のことは何十年も前から知っていたので、購入を決意。
<font>一人暮らしではローンが組めない不安もあった</font>のですが、担当者さんが一生懸命かけあってくださり、おかげさまでローンを組むことができました。
担当者さんにはとても感謝しています。すべてのタイミングが重なりご縁だな、と。
その後すぐに母は亡くなってしまい、今は一人暮らしですが、この家に出会えて本当によかったです。')
));

VOICE_BOX(array
(array('title','好立地で間取りも言うことなし！')
,array('text','1階は自身の事務所、2階がリビングで3階が寝室。間取りは言うことがありません。
とくに玄関は最高です。
介護の必要な母と共に暮らす予定だったので、かねがね広い玄関がよいと思っていましたが、仕事柄お客様がよく訪問され、「この家の玄関は広いね」と言われます。
また、一人暮らしですので、<font>家のメンテナンスをするにも、ちょうどいいサイズ感</font>で、猫も自由奔放にくつろぐことができています。
また、この辺りは駅近でなんでも揃っていているのでありがたい立地ですね。')
));

VOICE_BOX(array
(array('title','東新住建の実績に安心')
,array('text','アパートに住んでいた時代から太陽光は良いなとずっと思っていました。
こちらの物件はもともと太陽光パネル搭載ということで、後付けしたりするよりも最初から付いているほうが設計面でも金銭面でも安心だろうと思いました。
雨漏りや台風の被害などいろいろ心配になりますが、その辺りの設計における不安も、<font>長年の実績のある東新住建なら安心</font>だろうという感覚もありました。')
));

VOICE_BOX(array
(array('title','太陽光での収入は生活費にプラス。本当にありがたいです。')
,array('text','近年、<font>世間では電気代が値上がり、家計の圧迫につながっています</font>が、我が家では毎月それなりの売電収入が入ってきています。

購入当初は「お～、ちゃんと動いているか」と、よく気にしてメーターを見ていましたが、収入が上回り、毎月通帳はプラスになるので電気代を払っているという感覚もなく、今はたまに見るくらいです。
実際のところ、夏場も一人暮らしで基本的に一部屋しか使っておらず、電気料金も低く抑えられています。
<font>暖房で電気代がかかる冬場においても、収入とプラマイゼロのこともありました。</font>

')
,array('pic','p01.jpg','L')
,array('text','よっぽど日照時間が短くない限り、自分の生活における電気料金はまかなえますし、たとえ少ない額だとしても、自分の生活が助かればそれでよいと思っています。<font>何もせずプラスで収入が入ってくる</font>ことは本当にありがたいです。
あとは、災害時を考えると、今後世の中に良い蓄電器が出てくるといいなと思います。

友人にもいつも「太陽光はいいぞ～」と言っています。')
));
?>